{
    "controfield": [
        {
            "code": "000",
            "value": "01284nam  2200337 a 4500"
        },
        {
            "code": "001",
            "value": "000000102"
        },
        {
            "code": "005",
            "value": "20190726091548.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "930121s1986    br       b    000 0 por"
        }
    ],
    "datafield": [
        {
            "code": "010",
            "subfield": {
                "a": "92851400"
            }
        },
        {
            "code": "020",
            "subfield": {
                "c": "Cr$50,000"
            }
        },
        {
            "code": "035",
            "subfield": {
                "9": "(DLC) 92851400"
            }
        },
        {
            "code": "035",
            "subfield": {
                "a": "(OCoLC)"
            }
        },
        {
            "code": "035",
            "subfield": {
                "a": "3937638"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "DLC ",
                "c": "DLC ",
                "d": "BR-BrMCT"
            }
        },
        {
            "code": "043",
            "subfield": {
                "a": "s-bl---"
            }
        },
        {
            "code": "050",
            "subfield": {
                "a": "P95.82.B6 ",
                "b": "I54 1986"
            }
        },
        {
            "code": "082",
            "subfield": {
                "2": "20 ",
                "a": "302.2/0981"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004:342.38 ",
                "b": "I43 ",
                "c": "1986"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A informática e a nova república ",
                "c": "prefácio de Ulysses Guimarães ; apresentação de Cláudio Mammana ; [depoimento de Tancredo Neves ; Lei de informática discutida por Edson Fregni ; depoimentos, Cristina Tavares ... et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "2. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Hucitec ",
                "c": "1986"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "343 ",
                "c": "21"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Estudos brasileiros"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "A informática e a construção do futuro / Ulysses Guimarães -- A informática e a nova república / Claudio Mammana -- Depoimento perante a comissão mista de informática / Tancredo Neves -- A informática e o controle da sociedade / Cristina Tavares -- A necessidade de uma política nacional de informática / Marco Maciel -- Impacto de política de tecnologia avançada no desenvolvimento econômico e tecnológico / Olavo Setubal -- Manifesto em defesa da tecnologia nacional / MBI -- Informática e soberania: os caminhos da libertação / Severo Gomes / As bases para uma política nacional de informática / Carlos Chiarelli -- Declaração de São Paulo sobre a Plítica Nacional de Informática / Franco Montoro -- Prioridades social e desenvolvimento tecnológico / João Sayad -- Compromisso com a ciência e a tecnologia / Renato Archer -- Reafirmando um princípio / Renato Archer -- Lei de informática: instrumento de afirmação nacional -- Anexos."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A luta pela conquista de tecnologia brasileira no setor de informática vem sendo travada em várias frentes. Houve a batalha que antecedeu a CAPRE, criada em 72; nela brasileiros sonhadores, indignados, mas lúcidos, ampliaram a discussão, conscientizando muitos outros brasileiros da importância dessa tecnologia e da sua urgente conquista. Outra frente verificou-se nos organismos executivos do Governo, CAPRE e SEI, que enfrentaram toda sorte de pressão, chantagem e ameaças dos que, de dentro ou de fora do País, queriam o mercado brasileiro para desfrute das empresas estrangeiras. Uma frente muito especial foi travada pelas indústrias nacionais; afinal, se elas são, de um lado, beneficiárias da reserva de mercado, são do outro, responsáveis pela conquista de tecnologia. Aí, já houve grandes resultados: partindo do zero, as empresas brasileiras, enfrentando o jogo baixo da difamação (\"brasileiro produz mal e caro\" empregam hoje, oito anos depois de sua implantação, cerca de trinta mil trabalhadores e produzem por ano US$ 1 bilhão de equipamentos, o que não deixa de ser grande economia para o País. Todas essas frentes foram importantes sobre tudo porque preparam e deram suporte à luta travada no Congresso Nacional pelo estabelecimento da Lei de Informática. Este livro historia esses fatos e enfoca em especial essa batalha decisiva. Ele se iniciou em 79, quando os parlamentares começaram a se preocupar mais intensamente com a questão, e se encerrou em 3/10/84, com a aprovação da Lei. Nova luta teve início, entretanto, em 15/3/85, com a primeira reunião do CONIN (Conselho Nacional de Informática e Automação) órgão de assessoramento do presidente da República, no mesmo nível do Conselho de Segurança Nacional. A partir de agora o controle e a formulação da Política Nacional de Informática passam a ser de responsabilidade direta da Nova República, por seu herdeiros dessa grande conquista nacional saibam defendê-la e ampliá-la para novos horizontes."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política de comunicação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Comunicação ",
                "x": "Legislação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política de informação ",
                "z": "Brasil"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Brasil ",
                "x": "Política e governo"
            }
        },
        {
            "code": "830",
            "subfield": {
                "a": "Estudos brasileiros (Editora Hucitec)"
            }
        },
        {
            "code": "906",
            "subfield": {
                "a": "7 ",
                "b": "cbc ",
                "c": "orignew ",
                "d": "2 ",
                "e": "ncip ",
                "f": "19 ",
                "g": "y-gencatlg"
            }
        },
        {
            "code": "922",
            "subfield": {
                "a": "ap"
            }
        },
        {
            "code": "955",
            "subfield": {
                "a": "lg23 to lg07 01-21-93; le03 07-28-93; le02 to ddc 07-30-93;aa05 08-20-93"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        },
        {
            "code": "991",
            "subfield": {
                "b": "c-GenColl ",
                "h": "P95.82.B6 ",
                "i": "I54 1986 ",
                "p": "00030207555 ",
                "t": "Copy 1 ",
                "w": "BOOKS"
            }
        }
    ]
}