{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001065"
        },
        {
            "code": "005",
            "value": "20190726145835.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "551.782 ",
                "b": "N438 ",
                "d": "MPEG ",
                "c": "2004"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O neógeno da Amazônia Oriental ",
                "c": "editores, Dilce de Fátima Rossetti, Ana Maria Góes ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "2004"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "ix, 222 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção Friedrich Katzer"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Autores -- Capítulo 1.Geologia -- 1.1 Arcabouço Tectônico -- 1.2 Evolução Sedimentar -- 1.3 Icnologia -- 1.4 Paleoambientes -- 1.5Sistema Deposicional -- 1.6 Arquitetura Deposicional -- Capítulo 2. Palinologia -- 2.1 Introdução -- 2.2 Histórico -- 2.3 Conteúdo Palinológico -- 2.4 Bioestratigrafia - Capítulo 3. Microfósseis -- 3.1 Introdução -- 3.2 Foraminíferos -- 3.3 Ostracodes -- 3.4 Outros Microfósseis -- 3.5 Bioestratigrafia -- 3.6 Paleoecologia -- 3.7 Paleozoogeografia -- Capítulo 4. Paleoinvertebrados -- 4.1 Introdução -- 4.2 Sistemática -- 4.3 Biocronologia e Paleobiogeografia -- 4.4 Paleoecologia -- Capítulo 5. Paleovertebrados -- 5.1 Intrtodução -- 5.2 Sirênios -- 5.3 Peixes -- 5.4 Outros vertebrados -- 5.5 Paleoecologia dos vertebrados -- Capítulo 6. Paleoflórula -- 6.1 Introdução -- 6.2 Descrição de Espécies novas -- 6.3 Distribuição Geográfica e Estratificada -- 6.4 Paleoecologia -- Referências bibliográficas."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Mioceno representa um longo período de tempo (i.e, 24 a 5 Ma) de transição para o mundo moderno. De forma geral, a disposição dos continentes já se assemelhava bastante com a configuração atual, com exceção da ponte intercontinental que uniu as Américas posteriormente no Plioceno. Os padrões de circulação atmosférica e oceânica foram estabelecidos. O clima passou a ser mais quente no início do período, relativamente ao Oligoceno ou Plioceno. Porém, a movimentação da América do Sul para norte levou ao isolamento da Antártica, que se separou da Austrália e América do Sul, favorecendo o estabelecimento da circulação circum-polar e reduzindo significativamente a mistura de águas tropicais e polares. A expansão de gelo na Antártica levou a um resfriamento geral para o final do período, com a conseqüente substituição de florestas por áreas de savana de gramínea em várias partes do globo. Nestas condições, houve o ápice do desenvolvimento da fauna de mamíferos e, para o final do período, cerca de 95% das famílias modernas já haviam se estabelecido. Em áreas terrestres, houve rápido desenvolvimento de vários grupos de mamíferos, sendo que os verdadeiros primatas do mundo novo surgiram nesse período. De maneira geral, a vida nos oceanos foi rica e variada, promovendo o desenvolvimento de baleias, peixes-boi e tubarões gigantes de até 13-15m de comprimento. Exposições de rochas miocênicas, tanto de origem marinha como continental, são comuns em vários afloramentos localizados principalmente próximos da linha de costa atual. Na América do Sul, depósitos miocênicos continentais acham-se bem expostos na Argentina., onde ocorre um excelente registro da fauna típica do tempo de isolamento continental. No Brasil, depósitos miocênicos são abundantemente distribuídos ao longo das bacias marginais, onde chegaram a atingir alguns milhares de metros de espessura. Entretanto, a grande maioria desses depósitos ocorre em subsuperfície, com raras exceções de seções delgadas que se acham expostas ao longo da Bacia do Solimões e Amazonas e em algumas faixas litorâneas descontínuas da costa brasileira, desde o Amapá até o Rio Grande do Sul. Os litorais paraenses e maranhenses destacam-se por apresentar um dos melhores registros expostos dos depósitos miocênicos no Brasil. Nesta região, os afloramentos ocorrem principalmente formando falésias que, em algumas localidades, apresentam até 5km de extensão, constituindo-se em um registro raro dos eventos miocênicos na América do Sul. Além disto, dentre os depósitos cenozóicos em geral, estes estratos, que incluem a sucessão litoestratigráfica referida de Pirabas/Barreiras, são considerados um dos mais fossilíferos do Brasil, favorecendo estudos de reconstrução estratificada e paleoambiental. Estas características vêm motivando a realização de inúmeras investigações paleontológicas desde o primeiro registro da Formação Pirabas no século passado (Penna, 1876), de forma que hoje esta é a unidade cenozóica exposta mais bem conhecida do território nacional. Nos últimos anos, o entendimento da deposição miocênica exposta na Amzônia Oriental foi beneficiada com estudos sistemáticos detalhados da Formação Barreiras. Os trabalhos realizados mostram que, apesar da ampla faixa de ocorrência (i.e., várias centenas de quilômetros) ao longo de compartimentos estruturais distintos, os depóstios miocênicos expostos na região norte do Brasil mostram comportamentos litológicos e estratigráficos bastante similares, permitindo correlação em escala inter-regional. Esta característica fortemente sugere processos de formação relacionados principalmente com mecanismos alóctones envolvendo fatores como variação do nível do mar, clima e tectônica. Com isto, a análise comparativa das diversas localidades onde estes estratos acham-se expostos possibilita o estabelecimento de parâmetros importantes para se modelar os efeitos de eventos miocênicos no norte do Brasil. Neste livro, apresentam-se as principais informações referentes às características sedimentológicas, estratigráficas e paleontológicas de depósitos miocênicos expostos na Amazônia Oriental, além de modelos de reconstrução paleoambiental e paleoecológia. O objetivo deste esforço é o de fornecer o estado da arte sobre este tema, e forma a facilitar a condução de trabalhos futuros que visem o entendimento dos eventos miocênicos no norte da América do Sul. Seis capítulos são apresentados de forma a possibilitar uma ampla visualização dos diferentes aspectos geológicos e paleontológicos referentes à sucessão Pirabas/Barreiras. O capítulo 1 contém o contexto geológico da área de afloramento destes depósitos incluindo-se o arcabouço estrutural das bacias e o detalhamento sedimentológico e estratigráfico, seguidos da apresentação do sistema deposicional e sua evolução temporal. O capítulo 2 tem o objetivo de apresentar os dados palinológicos, que auxiliam na melhor definição do posicionamento estratigráfico, ambiente de deposição e condições paleoclimáticas. Inclui-se, neste capítulo, a descrição e ilustração de 91 espécies de palinomorfos ainda não apresentada em artigos formais. O capítulo 3 reúne informações referentes aos microfósseis, incluindo-se ostracodes, foraminíferos, bem como nanofósseis, diatomáceos e escleritos. No capítulo 4 fornece-se uma síntese sobre os paleoinvertebrados, que representam o maior volume de fósseis da Formação Pirabas, onde ocorrem praticamente todos os grupos principais. O capítulo 5 tem por objetivo relatar o grau de conhecimento disponível sobre os paleovertebrados, representados principalmente por espécies de peixes-boi, peixes e répteis. Finalmente, no capítulo 6 resgatam-se informações importantes referentes à paleoflórula, com a descrição de 20 espécies novas. Apesar da grande importância para a caracterização da flora amazônica no período miocênico, este material permaneceu por muito tempo sem ser publicado. Assim, este livro constitui-se em uma boa oportunidade para a inclusão deste material, que representa a informação mais completa sobre a paleoflórula miocênica do Brasil. É nossa intenção que este livro possa servir como um guia para estudantes e profissionais que desejam realizar visitas ou futuras investigações nos estratos miocênicos expostos na Amazônia Oriental. Por isto, procurou-se fornecer um registro ilustrado dos afloramentos, bem como listagem e, sempre que possível, ampla documentação fotográfica dos elementos fossilíferos, de forma a facilitar a localização em campo e comparações com futuros fósseis que vierem a serem prospectados."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Geologia histórica ",
                "z": "Amazônia oriental"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Neogeno ",
                "x": "Período ",
                "z": "Amazônia oriental"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Paleontologia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rossetti, Dilce de Fátima ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Góes, Ana Maria ",
                "e": "Editor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}