{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001106"
        },
        {
            "code": "005",
            "value": "20190809191532.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "316.42-048.582(81) ",
                "b": "C122 ",
                "c": "2004"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Caderno de debate ",
                "b": "tecnologia social : direito à ciência e ciência para a cidadania ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Instituto de Tecnologia Social ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "37"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "O Instituto de Tecnologia Social -- Por que falar de tecnologia social? -- Reflexões sobre a construção do conceito de tecnologia social -- Apresentação do conceito de tecnologia social"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Instituto de Tecnologia Social (ITS) vem promovendo, ao longo de 2004, atividades que visam à construção do conceito de Tecnologia Social, a partir de uma metodologia que combina pesquisa, análise de experiências e promoção de encontros para o aprofundamento e sistematização de conhecimentos sobre o tema. Tais atividades fazem parte do projeto Centro Brasileiro de Referência em Tecnologia Social, parceria do Instituto com a Secretaria para Inclusão Social, do Ministério da Ciência e Tecnologia, cujo objetivo geral é identificar, conhecer, sistematizar e disseminar práticas de Tecnologia Social. Esta publicação espera oferecer ao debate uma reflexão sobre a construção conceitual e, ao fazê-lo, lançar o desafio para sua continuidade. Não se trata de um conceito acabado o que apresentamos nas páginas seguintes, mas de um trabalho coletivo, que encontra sustentação e legitimidade no diálogo, na participação e na partilha de aprendizagens entre diversos atores da sociedade: ONGs, associações comunitárias, institutos de pesquisa, universidades, poder público e órgãos financiadores de Ciência, Tecnologia e Inovação (CT&I). Este Caderno de Debate perfaz não apenas o processo que tem acompanhado a elaboração do conceito, mas vai ainda mais longe, ao retomar um caminho que vem sendo trilhado há mais de dez anos em torno de temas como C&T para o desenvolvimento sustentável, o envolvimento da sociedade neste debate, a ampliação da cidadania e a democratização do conhecimento. Em um cenário mundial que coloca o ser humano no centro dos avanços promovidos pela C&T, sentimos a necessidade de ressaltar a Ciência e Tecnologia como ingredientes culturais básicos. Mais do que isso, como parte dos direitos fundamentais e instrumentos para a inclusão social."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia social ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inclusão social ",
                "x": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Desenvolvimento sustentável ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inclusão digital ",
                "z": "Brasil"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\1106-caderno_debate.pdf ",
                "y": "Texto completo (MCTIC) ",
                "z": "Acesso em: 09/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}