{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001109"
        },
        {
            "code": "005",
            "value": "20190812131934.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077.1(047)CATI ",
                "b": "C733 ",
                "c": "2003"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "CATI ",
                "b": "Comitê da Área de Tecnologia da Informação : relatório da gestão fev./2002 a jun./2003 ",
                "h": "Impresso ",
                "c": "autor corporativo: Secretaria de Política de Informática e Tecnologia do Ministério da Ciência e Tecnologia."
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "1"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "2003"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "188 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Periódico tratado como livro (ISSN 1679-1800)"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sumário Executivo -- O Comitê. Competências. Referência legal. Composição. Regimento interno. Reuniões -- As resoluções. Instituições de Ensino e Pesquisa. Incubadoras. Programas prioritários -- Programas prioritários -- Programas estruturantes. Fomento empresarial. Categorias: Incubação e Graduação. PAETI. PD&I-TI. PDPG-TI -- Credenciamento. Critérios e roteiros. Pleitos de credenciamento. Fluxo de credenciamento -- Grupos de trabalho."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Com o objetivo de prestas informação à sociedade como um todo e, em particular, à comunidade atuante no Setor de Tecnologia da Informação, lançamos a presente publicação sobre as ações desenvolvidas no âmbito do Comitê da Área de Tecnologia da Informação - CATI. Após dezesseis meses exercendo a função de Secretaria Executiva e por ocasião das alterações na designação dos membros do CATI, damos assim continuidade ao processo de divulgação dos resultados, iniciando desde a instalação do Comitê com a disponibilidade das informações na Internet, a partir de destaque na página www.mct.gov.br/sepin. Para consecução deste projeto específico, contamos com a colaboração de técnicos da FINEP, em especial de Janaína Prevot, Denise Cristiano Reigada e Márcio Augusto Vicente de Carvalho; e do CNPq, centrado em Celso Deusdeti Costa e Maria Elisa de Almeida. Nesta oportunidade, em nome desses colegas, agradecemos a todos os representantes da comunidade científica, setor empresarial e governamental, especialistas convidados e componentes das equipes tripartites que, com dedicação e competência, desempenharam diferentes funções, desde a definição de critérios para credenciamento de instituições, de acordo com a legislação vigente, e elaboração de pareceres, até a concepção e operacionalização dos programas a serem apoiados com os recursos do Fundo Setorial de Informática."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia da informação ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fundos setoriais ",
                "x": "Legislação ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "b": "Secretaria de Política de Informática e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}