{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001151"
        },
        {
            "code": "005",
            "value": "20190726150147.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8575190776"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "608.32(81) ",
                "b": "B823s ",
                "c": "2002"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Sistema de avaliação da conformidade de material biológico ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "102 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- 1. Introdução -- 2. Centro de Recursos Biológicos: material biológico e informação associada -- 3. Desafios e oportunidades -- 4. Delíneamento de um sistema de avaliação da conformidade de material biológico -- 5. Proposta de um modelo de referência para avaliação da conformidade de material biológico -- 6. Proposta de uma política de fomento para a construção de base técnica para avaliação de conformidade de material biológico -- 7. Marco legal -- 8. Normas técnicas e guias internacionais -- 9. Glossário -- Referências"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente documento é produto do trabalho de um grupo instituído pela Portaria MCT n.º 03, de 12 de fevereiro de 2001, Diário Oficial da União (DOU) de 21 de fevereiro de 2001, reeditada em 14 de maio de 2001, DOU de 1.º de junho de 2001, com a finalidade de elaborar \"um documento técnico sobre o panorama nacional relativo às atividades de metrologia, normalização, regulamentação técnica e avaliação da conformidade, aplicáveis a microrganismos. As atribuições do Grupo de Trabalho foram ampliadas como parte do processo de elaboração do documento, uma vez que o objeto do trabalho foi também ampliado, no sentido de abranger material biológico, conforme definido neste documento. Os resultados foram consubstanciados no documento Sistema de Avaliação da Conformidade de Material Biológico, colocado em consulta pública no período de outubro a dezembro de 2001, o que permitiu o recebimento de contribuições ao processo por parte de todos os interessados. Por outro lado, o acompanhamento das atividades desenvolvidas no âmbito dos foros internacionais possibilitou a incorporação dos conteúdos e conceitos mais atuais relativos ao tema em questão, o que reforça a convicção do Grupo de Trabalho quanto ao caráter inovador dessa iniciativa. Assim, o documento ora apresentado destaca a importância de se estabelecer um Sistema de Avaliação da Conformidade para Material Biológico no Brasil e identifica os elementos necessários a sua formalização. Destaque-se que o Sistema proposto visa organizar a base técnica necessária ao cumprimento de atividades disciplinadas por diversos órgãos públicos, o que irá necessariamente demandar, no devido tempo, um esforço de articulação. Entretanto, tendo em vista a significativa responsabilidade do Ministério da Ciência e Tecnologia (MCT) sobre o tema e o fato de que diversas ações já estão em andamento, o Grupo de Trabalho propõe a imediata implementação das diretrizes aqui apresentadas. Considerando-se que este tema está afeto a diferentes autoridades públicas, conforme a natureza e o uso de material biológico, é necessária a constituição de sistemas integrados que possibilitem operar de forma harmônica o conjunto de proposições aqui contidas. Para tanto, propõe-se o estabelecimento de um foro interministerial dedicado a coordenar as ações nessa área. Cumpre destacar que ao longo do trabalho identificaram-se alguns sistemas já em funcionamento, o que reforça a sugestão aqui contida quanto à necessidade de se promover a estruturação de um sistema, no Brasil, alinhado com as tendências internacionais. Destaca-se o tratamento especial que se vem dando ao tema em foros como a Organização da Cooperação para o Desenvolvimento Econômico (OCDE), a Organização Mundial do Comércio (OMC), bem como nas negociações da União Européia e de outros blocos econômicos nos quais o Brasil tem interesse e participa. Nesse caso, o Sistema proposto irá conferir vantagem comparativa de grande valor estratégico no processo de inserção do País no contexto internacional."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biotecnologia ",
                "x": "Legislação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biossegurança"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\1151-Sistema_avaliacao_conformidade_material_biologico.pdf ",
                "y": "MCTIC ",
                "z": "Acesso em: 26/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}