{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001173"
        },
        {
            "code": "005",
            "value": "20190726102630.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "62-027.15 ",
                "b": "R314 ",
                "c": "2003 ",
                "d": "FINEP"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "RECOPE, Redes Cooperativas de Pesquisa ",
                "b": "relatório do Seminário de Avaliação Final do Programa RECOPE ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Financiadora de Estudos e Projetos ",
                "c": "2003"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "155"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução - O Programa de Desenvolvimento das Engenharias e o seu sub-programa Redes Cooperativas de Pesquisa - Redes Cooperativas de inovação tecnológica: uma avaliação do sub-programa Recope - Redes Prioritárias - Automação Industrial - Engenharia Agroindustrial de Alimentos - Informática Aplicada à Engenharia - Metal Mecânica - Rehidro - Prosab - Programa de Pesquisas em Saneamento Básico - Transportes - Redes Estaduais - Remac - Reciclar Bahia - Rede Cooperativa de Pesquisa para o Aproveitamento de Resíduos como Materiais de Construção - Retecmin RJ - Rede Cooperativa de Pesquisa sobre a Exploração e Uso de Bens Minerais Empregados na Construção Civil - ReSub - Rede Geotecnologia em Águas Subterrâneas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este documento apresenta, de maneira condensada, os principais resultados do Programa Recope, tanto em nível estadual quanto nacional. Seu objetivo é oferecer um registro do que foi a experiência de introduzir o conceito de pesquisa em redes cooperativas no Brasil. As informações básicas para montagem deste relatório foram fornecidas pelos coordenadores de redes e sub-redes durante o Seminário Final de Avaliação do programa, realizado em novembro de 2001, no Rio de Janeiro. Para garantir uma abordagem uniforme, inclui-se no relato de cada rede uma avaliação dos resultados alcançados e das dificuldades enfrentadas. Embora o conceito de redes cooperativas de inovação tecnológicas venha sendo utilizada de forma crescente em todo o mundo, o Programa Recope foi uma experiência pioneira no país, representando um dos instrumentos mais relevantes de estímulo à integração entre grupos de pesquisa e à interação universidade-empresa. Uma análise do documento confirma que, apesar dos problemas enfrentados durante sua implementação, o Programa alcançou resultados expressivos, que justificam a manutenção da política atual de estímulo à formação de redes cooperativas de pesquisa."
            }
        },
        {
            "code": "611",
            "subfield": {
                "a": "Seminário Final de Avaliação do Programa ",
                "c": "Rio de Janeiro, RJ ",
                "d": "2001"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "x": "Cooperativa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica ",
                "x": "Cooperativa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa tecnológica ",
                "x": "Cooperativa"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}