{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001186"
        },
        {
            "code": "005",
            "value": "20190729131434.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572271864"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077CETEM(062.552) ",
                "b": "C397p ",
                "c": "2003-2005 ",
                "d": "CETEM"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Centro de Tecnologia Mineral ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Programação trienal ",
                "c": "editores Augusto Wagner Padilha Martins, Arthur Pinto Chaves ",
                "b": "2003-2005 ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Three-year research program 2003-2005"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2003"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "30 f. ",
                "b": "il., color."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Texto em inglês ou português."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Introdução -- Missão -- Objetivos -- Diretrizes -- Áreas de atuação -- Parcerias -- Organização interna -- Diretrizes estratégicas -- Programação -- Anexos."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A presente Programação Trienal 2003-2005 é o resultado de um amplo processo de consultas que englobou universidades, consultorias e empresas com as quais se relaciona o Centro de Tecnologia Mineral - CETEM. Foram realizados dois painéis, um com o Professor Arthur Pinto Chaves (USP), sobre a situação atual da tecnologia mineral brasileira, o segundo com o Dr. Darcy Germani sobre a situação da lavra mineral no país. E três grandes workshops onde o interesse fundamental foi verificar impressões e opiniões dos principais parceiros do Centro. O primeiro, denominado \"A Academia Visita o CETEM\", reuniu professores das principais universidades ligadas ao setor minero - metalúrgico que debateram, com pesquisadores do Centro, as tendências que observam nas atividades de pesquisa e desenvolvimento relacionadas às tecnologias minerais e ambientais. Entre outros, participaram os professores José Carlos D'Abreu, Maurício Leonardo Torem e Roberto Carvalho (PUC-Rio); Antônio Eduardo Clark Peres (UFMG); Luiz Ricardo Pinto (UFOP); Jorge Rubio Rojas (UFRGS); Achilles Junqueira Boudort Dutra, José Farias de Oliveira e Luís Marcelo Marques Tavares (UFRJ/COPPE); Cláudio Margueron e Edson Mello (UFRJ/IG); e Laurindo Leal Filho, Lineu Azuaga Ayres da Silva e Luis Enrique Sánchez (USP). O segundo workshop, denominado \"Os Consultores Visitam o CETEM\", objetivou discutir com consultores, que atuam em empresas e órgãos públicos, o que observam como áreas de interesse de seus clientes e dos principais atores do Setor. Participaram do evento os seguintes consultores: Alexandre Gurgel, Arthur Lakschevitz, Bernardo Piquet, Carlos Eugênio Farias, Eduardo Vale, Elmer Prata Salomão, Gilberto Calaes, e L. Elpídio Reis, Mário Jorge Costa, Orlando Brichesi, Otto Bittencourt Netto e Renato Ciminelli. O terceiro, denominado \"O IBRAM visita o CETEM\", contou com representantes do setor produtivo, incluindo além do IBRAM e sindicatos patronais de pequena e médias empresas que atuam com rochas e minerais industriais (ABIROCHAS), e agregados para a construção covil (ANEPAC). Entre outras, estiveram representadas a ALCOA, CADAM, Casa da Moeda do Brasil, Minas da Serra Geral, Paranapanema, CVRD e Samarco. Além desses eventos, esboços da programação foram discutidos com técnicos e autoridades do Ministério da Ciência e Tecnologia e do Ministério de Minas e Energia (incluindo a Secretaria de Minas e Metalurgia, o DNPM - Departamento Nacional de Produção Mineral e a CPRM - Companhia de Pesquisa de Recursos Minerais). Pesquisadores e tecnologistas, além dos integrantes do corpo diretivo do CETEM, acompanharam todo o processo de consultas e contribuíram decisivamente na formulação da Programação ao apresentarem sugestões de programas, projetos e ações sintonizadas com os cenários desenhados nos painéis e workshops. A todos quero expressar meu agradecimento e reconhecimento. Há no CETEM uma tradição de consultas e o Centro sempre pretendeu atuar em perfeita harmonia com seus parceiros e clientes, buscando soluções tecnológicas de interesse do país. O processo para a elaboração desta Programação Trienal, mais sistemático e estruturado, buscou ouvir as principais lideranças do Setor Mínero-Metalúrgico e, com isso, programar atividades que sejam úteis para a geração de emprego e renda e para minimização dos graves problemas sociais, econômicos e ambientais do Brasil. Para finalizar, agradeço especialmente a participação do Professor Arthur Pinto Chaves, que elaborou as primeiras sínteses desta programação, e do Economista Augusto Wagner Padilha Martins que, no desempenho de suas atividades de Coordenação de Planejamento e Gestão Operacional do CETEM, coordenou o processo, organizou os eventos, avaliou resultados e elaborou os resumos ora disponibilizados à sociedade."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Centro de Tecnologia Mineral ",
                "c": "Brasil ",
                "x": "Relatórios"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia mineral ",
                "x": "Relatórios",
                "z": "Brasil "
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Martins, Augusto Wagner Padilha ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Chaves, Arthur Pinto ",
                "e": "Editor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}