{
    "controfield": [
        {
            "code": "000",
            "value": "01304nam a2200205 a 4500"
        },
        {
            "code": "001",
            "value": "000001238"
        },
        {
            "code": "005",
            "value": "20190806193344.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.02(812/813) ",
                "b": "S586i ",
                "c": "2005"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Silva, Alexandre Manoel Angelo da"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A importância do acesso aos serviços públicos na renda por habitante dos municípios nordestinos ",
                "c": "Alexandre Manoel Angelo da Silva, Guilherme Mendes Resende ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2005"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "21 f. ",
                "b": "gráfs., mapas, tabs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "1132"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Há estudiosos que advogam em favor de políticas sociais para desenvolver a região Nordeste; em outro sentido, existem especialistas que defendem a atração de indústrias, para que o Nordeste se desenvolva. A fim de definir posição nessa controvérsia, o presente estudo investiga os fatores que são correlacionados com o nível da renda por habitante dos municípios do semiárido vis-à-vis os demais municípios pertencentes à região Nordeste. Por meio de técnicas de econometria espacial, a metodologia consistiu em testar se as variáveis socioeconômicas que mensuram as condições de vida e infraestrutura social têm uma correlação estatisticamente significativa com o nível da renda por habitante dos municípios nordestinos. Os resultados mostraram que determinadas variáveis socioeconômicas, tais como acessos à saúde básica, educação e à água encanada se correlacionam positivamente com o nível da renda por habitante de ambas as regiões mencionadas. Concluiu-se, também, que, conjuntamente, os coeficientes das variáveis que se relacionam com o nível de renda por habitante dos municípios pertencentes ao semiárido são diferentes daqueles que se relacionam com os demais municípios do Nordeste. Entretanto, mostra-se que, para determinadas variáveis socioeconômicas, a correlação com o nível de tal renda é semelhante em ambos os casos analisados. Os resultados coincidem com os de estudiosos que afirmam que o problema regional está associado à ausência de acesso a alguns serviços públicos, tais como: à saúde básica, à educação e à água encanada. There are many researchers who claim that social policies are the right ones to foster the development of the Northeast Brazil. There are others, however, who support the attraction of outside firms to bolster the development. This paper fits into this debate by investigating the correlations on the income per capita between cities located in hinterland and those located elsewhere within the same region: Northeast Brazil. By means of spatial econometrics, the methodology tried to find out if the factors that are correlated cities wealth for those cities located in hinterland are the same for those outside this region. We have found that the joint correlation of wealth in these two groups are different, but they turn to be the same for some individual variables such as schooling, basic healthy, and access to piped water. Our findings corroborate those who claim that the regional problem is linked to the lack of access to public services like: schooling, basic healthy, and access to piped water."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Serviço público ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Renda ",
                "x": "Distribuição ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Padrão de vida ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Educação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Serviço de saúde ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Saneamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Resende, Guilherme Mendes ",
                "d": "1979- ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IPEA) ",
                "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1132.pdf ",
                "z": "Acesso em: 18/08/2015"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}