{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001320"
        },
        {
            "code": "005",
            "value": "20190726115537.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077INT(062.535) ",
                "b": "I59r ",
                "c": "2002 ",
                "d": "INT"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Instituto Nacional de Tecnologia (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Relatório de atividades, 2002 ",
                "b": "[INT] ",
                "h": "Impresso ",
                "c": "Instituto Nacional de Tecnologia (Brasil)"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Instituto Nacional de Tecnologia ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "24 f."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução - Orçamento e Execução Financeira - Gestão Administrativa - Atividades e Realizações - Recursos Humanos e Indicadores Institucionais - Clientes do INT em 2002"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Na condição de unidade de pesquisa federal com foco na Tecnologia, subordinado ao Ministério da Ciência e Tecnologia (MCT), o INT vem a público prestar contas, de forma objetiva e concisa, de que consistiram suas atividades em 2002. A fim de evidenciar suas realizações em correspondência com suas atribuições regimentais, o presente Relatório explicita o que foi feito dentro de três grandes linhas ou blocos de atuação: Pesquisa e Desenvolvimento Tecnológico para a Inovação (PDTI), Certificação e Serviços Técnicos Especializados (CSTE) e Capacitação e Treinamento Extensionista (CPTE). Outras significativas atividades de apoio e interação com o setor produtivo foram desenvolvidas de um lado, através do diagnóstico e adequação tecnológica de produtos para exportação por pequenas e médias empresas (Progex/RJ) e, de outro lado, através da incubação - e primeira graduação - de empresas de base tecnológica. Vale notar que, paralelamente, também foram acionados projetos com características de atendimento à responsabilidade social da Instituição. É oportuno observar que o nível de recursos em 2002 para aplicação em pesquisas e desenvolvimento tecnológico se manteve comparável aos níveis de 2001 e de 2000, com a ressalva de que o período de contingenciamento praticado e a redução na atividade econômica do País propiciaram diminuição no ritmo de execução de algumas pesquisas e no volume de serviços solicitados. Apesar disso, a qualidade da gestão e da produção intelectual do INT foi reconhecida, com a outorga à Instituição do Prêmio Master de Ciência e Tecnologia, concedido em 2002 pelo Instituto de Estudos e Pesquisas da Qualidade, através de ampla consulta mercadológica e em cerimônia realizada em Campinas. Assim sendo, o presente Relatório de Atividades 2002 detalha que a Instituição, octogenária que é, está renovando e se revigorando no cumprimento de suas atribuições para com a Sociedade e o setor produtivo brasileiro, dentro das necessidades do País em tecnologia para a inovação e a qualidade competitiva."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa tecnológica ",
                "x": "Relatórios ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "História ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento ",
                "x": "Relatórios ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Política e governo ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}