{
    "controfield": [
        {
            "code": "000",
            "value": "01825nam  2200421 a 4500"
        },
        {
            "code": "001",
            "value": "000000180"
        },
        {
            "code": "005",
            "value": "20190809190852.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "950601s1990    bl a     b   f000 0 por"
        }
    ],
    "datafield": [
        {
            "code": "010",
            "subfield": {
                "a": "94834621"
            }
        },
        {
            "code": "020",
            "subfield": {
                "a": "8570280092"
            }
        },
        {
            "code": "035",
            "subfield": {
                "9": "(DLC) 94834621"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "DLC ",
                "c": "DLC"
            }
        },
        {
            "code": "042",
            "subfield": {
                "a": "lcode"
            }
        },
        {
            "code": "043",
            "subfield": {
                "a": "sa-----"
            }
        },
        {
            "code": "050",
            "subfield": {
                "a": "Q180.B7 ",
                "b": "C15 1990"
            }
        },
        {
            "code": "082",
            "subfield": {
                "2": "21 ",
                "a": "507.2081"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "332.146:5/6(811) ",
                "b": "C569 ",
                "c": "1990"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "C & T no processo de desenvolvimento da Região Amazônica ",
                "c": "[Coordenacao: Fernando A. F. de Barros]; autor corporativo: Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "c": "1990 ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "282 ",
                "b": "il., tab."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Série estudos para o planejamento em ciência e tecnologia ",
                "v": "3"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "V I - Apresentação - Introdução - A questão institucional de ciência e tecnologia na Amazônia / Fernando A. F. Barros; José Edil Benedito - A questão ecológica na Amazônia: certezas e incertezas / Hebert O. R. Schubart - A questão da agropecuária na Amazônia: vagorosidade no avanço científico e tecnológico / Jean Hébette; Minelvina Nascimento Freitas - A questão mineral na Amazônia / Roberto Dall'Agnol - A questão energética na Amazônia / Marcos Ximenes Ponte - A questão industrial na Amazônia / Aluízio Lins Leal - A questão de Transportes na Amazônia / Ramiro Nazaré - Relação dos consultores -- V II - A questão cultural na Amazônia / João de Jesus Paes Loureiro (Super.) - A questão da urbanização na Amazônia: realidade e significado / George Martine; Lenita Turchi - O problema indígena na Amazônia / João Pacheco de Oliveira - A questão da Educação na Amazônia / Valdete da Luz Carneiro; Valéria Augusta C. de M. Weigel - A questão da saúde na Amazônia / Rômulo César Sabóia Moura; Jorge Fernando Travasso da Rosa (Coord.) - A questão do saneamento na Amazônia / Evaristo Clementino Rezende dos Santos - Relação dos consultores"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A Amazônia constitui-se no maior desafio brasileiro, enquanto desenvolvimento regional de uma região tropical. Trata-se de uma região com baixa densidade populacional, com concentração de população nos maiores centros urbanos e ao longo dos rios e com insuficiente infra-estrutura econômica e de serviços. Dois fatores têm contribuído no quadro de ocupação desta região que conta com a maior diversidade do planeta: a exploração de recursos naturais, resultado da demanda mundial que matérias-primas ou de produtos com beneficiamento primário, e a colonização agrícola oficial e privada com alternativa de descompressão social. Estas atividades somadas à política de incentivo fiscal, aos investimentos de governo em infra-estrutura de transportes, comunicação e energia, definem, na região, uma fronteira de ocupação que, num ritmo acelerado, vem incorporando novos espaços nos processos produtivos, sem alterar a estrutura social, multiplicando as populações urbanas e os vazios econômicos. Como resultado temos o estabelecimento de um modelo ocupação de difícil sustentação, a longo prazo, das organizações econômicas e sociais. Não sendo suficiente para a solução dos problemas da Amazônia por si, o conhecimento científico e tecnológico pode contribuir efetivamente para um desenvolvimento mais racional e equilibrado da região, através de consolidação de resultados de pesquisa favoráveis às condições naturais e de produção, bem com à adaptação de técnicas compatíveis com as necessidades sociais e o papel da Amazônia no desenvolvimento do País. Muito embora seja inconteste e crescente a importância econômica e estratégica da Região Amazônica, tanto no plano nacional, quanto internacional, no entanto, em parte devido à pouca representatividade junto aos centros de onde emanam as decisões e os recursos concernentes à ciência e tecnologia no País, a região tem sido pouco contemplada, mesmo se cotejarmos com outras regiões pouco desenvolvidas. Este quadro poderá ser alterado caso seja efetivamente implementado o Plano de Ação em Ciência e Tecnologia para Amazônia, recentemente elaborado pela Comissão Coordenadora Regional de Pesquisas na Amazônia (Corpam), órgão colegiado vinculado à Secretaria da Ciência e Tecnologia da Presidência da República, criada pela Lei nº 7.796, de 10 de julho de 1989. A presente publicação é resultado de um trabalho dedicado e competente realizado, ao longo dos últimos anos, por uma equipe de pesquisadores de reconhecida experiência em suas respectivas áreas, principalmente ligados à universidades e institutos de pesquisa localizados na Região Amazônica, sob a coordenação do Centro de Estudos em Política Científica e Tecnológica do CNPq, tendo a frente o pesquisador Fernando A. F. de Barros, coordenador do projeto ora se concretiza, com a divulgação destes dois volumes da série \"Estudos para o Planejamento em Ciência e Tecnologia\". Estes trabalhos se constituem em contribuições importantes para a formação de Planos, Programas e Projetos que possibilitem e eficaz utilização dos recursos naturais da região, sem o comprometimento do meio ambiente amazônico."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Engenharia ",
                "x": "Pesquisa ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Proteção ambiental ",
                "z": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Barros, Fernando ",
                "q": "Antonio Ferreira de ",
                "e": "Coordenador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "906",
            "subfield": {
                "a": "7 ",
                "b": "cbc ",
                "c": "origode ",
                "d": "3 ",
                "e": "ncip ",
                "f": "19 ",
                "g": "y-gencatlg"
            }
        },
        {
            "code": "922",
            "subfield": {
                "a": "ax"
            }
        },
        {
            "code": "955",
            "subfield": {
                "a": "wr03; 03/29/95; lc04 (rev.) 08-12-97; 10Sep97 JE08 to SL; je10 09-25-97"
            }
        },
        {
            "code": "985",
            "subfield": {
                "e": "APIF/ODE-rj"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        },
        {
            "code": "991",
            "subfield": {
                "b": "c-GenColl ",
                "h": "Q180.B7 ",
                "i": "C15 1990 ",
                "t": "Copy 1 ",
                "w": "BOOKS"
            }
        }
    ]
}