{
    "controfield": [
        {
            "code": "000",
            "value": "01642cam  2200361 a 4500"
        },
        {
            "code": "001",
            "value": "000000181"
        },
        {
            "code": "005",
            "value": "20190809163205.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "010523s2000    bl ab    b    100 0 por"
        }
    ],
    "datafield": [
        {
            "code": "010",
            "subfield": {
                "a": "2001286852"
            }
        },
        {
            "code": "020",
            "subfield": {
                "a": "8503006979"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "DLC ",
                "c": "DLC ",
                "d": "BR-BrMCT"
            }
        },
        {
            "code": "042",
            "subfield": {
                "a": "lcode"
            }
        },
        {
            "code": "043",
            "subfield": {
                "a": "s-bl---"
            }
        },
        {
            "code": "050",
            "subfield": {
                "a": "HC187 ",
                "b": ".B86566 2000"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.1(81) ",
                "b": "B823 ",
                "c": "2000"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Brasil 500 anos ",
                "b": "futuro, presente, passado ",
                "c": "João Paulo dos Reis Velloso, coordenador ; Fernando Henrique Cardoso ... [et al.]; autor corporativo: Instituto Nacional de Altos Estudos ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "José Olympio ",
                "c": "2000"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "544 ",
                "b": "il., m. ",
                "c": "23"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Trabalhos apresentados no XII Fórum Nacional Brasil 500 Anos: Futuro, Presente e Passado, realizado no Rio de Janeiro, Maio 2000, organizado pelo Fórum Nacional e o Instituto Nacional de Altos Estudos"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Criando um novo ciclo de crescimento sustentado / João Paulo dos Reis Velloso -- I - Visões de síntese -- O limiar de um novo tempo / Fernando Henrique Cardoso -- Brasil 2020: visão estratégica / João Paulo dos Reis Velloso -- II - A construção da economia -- Perspectivas do desenvolvimento com estabilidade / Pedro S. Malan -- O crescimento: revendo o passado e pensando o futuro / Antonio Barros de Castro -- Exportações e capital estrangeiro: velhos temas em novo contexto / Renato Baumann -- O ajuste fiscal: reduzindo riscos para alcançar o crescimento / Raul Velloso -- A superação das restrições ao crescimento / Paulo Cunha -- A dimensão das empresas no mundo globalizado / Roberto Teixeira da Costa -- A projeção global das empresas nacionais / Cláudio R. Frischtak -- Tecnologia e exportação / Ronaldo Mota Sardenberg -- Competitividade e promoção de exportações / Francisco Gros -- Um projeto nacional de exportações / Benedicto Fonseca Moreira -- A Internet, o mundo dos negócios e o Brasil / Paulo Fernando Fleury -- III - A integração nacional e a nova geografia econômica do país -- Repensando e refazendo o planejamento no Brasil / Martus Tavares -- A atual política de integração nacional / Fernando Bezerra -- Os eixos nacionais de integração e desenvolvimento / José Paulo Silveira -- A nova geografia econômica do Brasil / Clélio Diniz Campolina -- Viabilidade do Nordeste no século 21 / Roberto Cavalcanti de Albuquerque -- A economia sem produção do Semi-Árido nordestino / Gustavo Maia -- Nota sobre a nova geografia econômica do Nordeste / Marcos Formiga -- IV - A mulher brasileira oportunidades, desafios -- A situação da mulher brasileira nas últimas décadas / Maria Cristina A. Bruschini -- O novo papel da mulher no desenvolvimento / Maria Silvia Bastos Marques -- Situação da mulher: balanço e problemas / Heloisa Buarque de Hollanda -- V - Brasil 500 anos: legado histórico e o futuro -- Brasil: o legado dos 500 anos e o futuro / Leslie Bethell -- O passado é uma barreira? / Boris Fausto -- Hobbes exausto / Wanderley Guilherme dos Santos -- Da política de elites à democracia de sociedade civil / Luiz Carlos Bresser Pereira -- Brasil: passado, presente e futuro / Hélio Jaguaribe"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Olhando mais o futuro, fiel ao seu permanente objetivo de propor idéias para a modernização do país, mas não esquecendo o passado para avaliar em que medida seus legados favorecem ou dificultam o desenvolvimento, o XII Fórum Nacional, realizado sob os signos do ano 2000 e dos cinco séculos do Descobrimento, procurou repensar o Brasil. Na primeira parte deste livro, o presidente da República, Fernando Henrique Cardoso, afirma que o Brasil, governo e sociedade, vem consolidando nos últimos anos grandes transformações estruturais e avança na construção da utopia da boa sociedade, com a qual é possível sonhar e ousar os passos necessários para realizá-la. O coordenador do Fórum, João Paulo dos Reis Velloso, apresenta uma visão estratégica para o país, consolidada em novo tipo de desenvolvimento: economicamente sustentado; com melhor distribuição de renda, redução da pobreza e sem exclusão social; com mais cidadania; ecologicamente sustentável. A segunda parte trata da construção da economia: revê a experiência passada e pensa o futuro. Examina os problemas da balança de pagamentos, dando ênfase na promoção das exportações, bem como as perspectivas do desenvolvimento com estabilidade e as restrições fiscais ao crescimento. Discute, ainda, a questão da dimensão das empresas nacionais e sua projeção no mercado globalizado, além de analisar o papel da Internet no mundo dos negócios. A terceira parte, dedica-se estudar e discutir o processo de integração nacional e a geografia econômica emergente no país - com destaque para os eixos nacionais de integração e desenvolvimento e uma nova estratégia econômica para o Nordeste e sua região semi-árida. Em seguida, é discutido um tema novo para o Fórum Nacional: o papel da mulher na sociedade, as oportunidades de trabalho que a ela se abrem e os problemas e desafios decorrentes. E, finalmente, na quinta e última parte do livro, reunindo rica e multifacetada reflexão, historiadores e outros cientistas sociais de renome voltam-se para avaliar o legado histórico dos 500 anos e suas implicações para o futuro nacional."
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Brasil ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Velloso, João Paulo dos Reis ",
                "d": "1931-2019 ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Cardoso, Fernando Henrique ",
                "d": "1931- ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Nacional de Altos Estudos (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "711",
            "subfield": {
                "a": "Fórum Nacional Brasil 500 Anos: Futuro, Presente, Passado ",
                "c": "Rio de Janeiro, RJ ",
                "d": "2000"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}