{
    "controfield": [
        {
            "code": "000",
            "value": "01659cam  2200361 a 4500"
        },
        {
            "code": "001",
            "value": "000000263"
        },
        {
            "code": "005",
            "value": "20190729132647.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "035",
            "subfield": {
                "a": "13675058"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.6(063) ",
                "b": "E56s ",
                "c": "1997 ",
                "d": "MCT"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Encontro Técnico do PEGQ, Projeto de Especialização em Gestão da Qualidade ",
                "c": "Vitória, ES ",
                "d": "1996 ",
                "n": "6"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "VI Encontro Técnico PEGQ, Projeto de Especialização em Gestão da Qualidade ",
                "b": "10° ano do Projeto de Especialização em Gestão da Qualidade - PEGQ: 25 a 26 de novembro de 1997, Vitória - ES : Anais ",
                "c": "realização, Ministério da Ciência e Tecnologia ; PADCT/TIB/PEGQ, Secretaria de Desenvolvimento Tecnológico ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Vitória ",
                "b": "Centro Brasileiro de Integração e Cooperação Tecnológica ",
                "c": "1997"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "84 ",
                "b": "il., graf."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Realizações do PEGN nos 10 anos de atuação -- Mesa redonda - consolidação do movimento da qualidade no Brasil e as novas tendências -- Gestão e certificação de sistemas complexos -- Gestão estratégica do negócio - desafios e oportunidades em relação à competitividade -- Gestão ambiental - difusão do conceito da educação ambiental dentro da relação empresa/comunicação -- Gestão tecnológica - Uma Experiência de Tratamento Integrado das Funções da Tecnologia Industrial Básica -- Perspectivas de Fomento para as Tecnologias de Gestão"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Projeto de Especialização em Gestão da Qualidade - PEGQ, integrante do Subprograma Tecnologia Industrial Básica - TIB, do Programa de Apoio ao Desenvolvimento Científico e Tecnológico - PADCT, está completando, em 1997, 10 anos de execução. Nesse período, o PEGQ apoiou projetos de implantação de programas de gestão da qualidade total em diversas instituições do país, realizou missões ao exterior visando melhorar a capacitação técnica dos profissionais que atuam na área da qualidade bem como teve uma contribuição decisiva para a formação de metodologias para a implantação de gestão da qualidade. O PEGQ teve mérito de se antecipar em quatro anos ao Programa Brasileiro de Qualidade e Produtividade - PBQP, e quando este iniciou a ampla difusão do movimento pela qualidade, o PEGQ já havia contribuído com a capacitação de pessoas e instituições fundamentais para esse processo. Todos os anos, são realizados Encontros Técnicos do PEGQ onde são colocados em debate os princípios, estratégias e metas deste que é o principal programa do Governo Federal de fomento à Gestão da Qualidade. Nesse sentido, o VI encontro apresentou uma decisiva e marcante contribuição, numa fase em que o PEGQ está promovendo profundas modificações em seu escopo. Foi possível nesse encontro levantar as questões mais avançadas no que diz respeito aos temas ligados às gestão, realizar um grande balanço das atividades do PEGQ nos 10 anos de atividade bem como apresentar os novos temas que serão abordados na nova etapa do PEGQ que se iniciará com PADCT III. O foco do PEGQ nesses 10 anos foi a busca da Qualidade Total, tema hoje amplamente difundido no Brasil. Ao PEGQ cabe, então, fomentar novos projetos no campo da Gestão, dado que há uma tendência no cenário internacional de se caminhar para um tratamento mais integrado dos diversos temas gerenciais (Meio Ambiente, Tecnologia, Negócios Design, Marketing, relações de Trabalho, dentre outros). Assim, o objetivo de encontro é a busca de um novo instrumento de fomento que vinha estimular novas conquistas em tecnologias de gestão."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Projeto de Especialização em Gestão da Qualidade (Brasil) ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Federalismo ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Controle de qualidade ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Qualidade total ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Empresas ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}