{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000268"
        },
        {
            "code": "005",
            "value": "20190729100519.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570130449"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6-043.86:001.891 ",
                "b": "B823p ",
                "c": "1993"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Pesquisa cooperativa ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Financiadora de Estudos e Projetos ",
                "c": "1993"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "43 f."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Série apoio à capacitação tecnológica ",
                "v": "3"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Capítulo I. Pesquisa Cooperativa -- Capítulo II. Experiência com Pesquisa Cooperativa -- Capítulo III. orientações para Implantação e Gestão -- Capítulo IV. Apoio Governamental -- Exemplo de Contrato -- Siglário e Contratos -- Referências Bibliográficas."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Desde o início dos anos 70, em muitos países industrializados, surgiram e foram tentadas várias formas de diminuir os custos das pesquisas, estudos e desenvolvimentos tecnológicos e de aproveitar melhor o potencial tecnológico disponível naqueles países. Essas tentativas deram ensejo ao aparecimento de formas compartilhadas para o desenvolvimento tecnológico denominadas pesquisas cooperativas e também chamadas de projetos multicilientes, joint industry projects ou ainda, cooperative researches. O que aqui chamamos de pesquisa cooperativa se caracteriza por um projeto de pesquisa aplicada, de desenvolvimento tecnológico ou de engenharia, objetivando a busca de novos conhecimentos sobre um determinado produto, sistema ou processo, ou de seus componentes, executado de forma cooperativa entre instituições e empresas que participam com recursos financeiros ou técnicos, custeando ou executando partes do projeto, tendo acesso, em contrapartida, às informações nele geradas. Essas pesquisa objetiva o desenvolvimento de tecnologia, mas seus resultados ficam em nível pré-comercial, o que permite a adesão ao projeto de empresa competidoras entre si. A pesquisa cooperativa vem se tornando um dos principais instrumentos de desenvolvimento e difusão tecnológica nos países desenvolvidos. Suas características de custo reduzido, amplo campo de aplicação, potencial de difusão, acessibilidade, mesmo para as pequenas e médias empresas, e grande capacidade de integração universidade/comunidade tecnológica/empresa têm motivado um crescimento vertiginoso na sua utilização. Deve-se observar ainda o caráter potencial de integração tecnológica entre países, como vem ocorrendo através de projetos como o Eureka, desenvolvido no âmbito da Comunidade Econômica Européia."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa tecnológica ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa industrial ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informação científica ",
                "z": "Brasil"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\268-Pesquisa_cooperativa.pdf ",
                "y": "Texto completo ",
                "z": "Acesso em: 29/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}