{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000276"
        },
        {
            "code": "005",
            "value": "20190807150622.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570130295"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "025.5:338.45 ",
                "b": "D319i ",
                "c": "=134.3 1992 ",
                "d": "IBICT"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Dégoul, Paul"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Informação para a indústria ",
                "b": "a informação científica, técnica e econômica-ICTE para a empresa : as atividades de informação, profissões e métodos ",
                "c": "Paul Dégoul, tradução de Antônio Felipe Corrêa da Costa ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "c": "1992"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "33 f. ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Introdução -- As atividades de informação, profissões e métodos -- Resumo -- 1. A palavra informação oculta realidade bem diferentes -- 2. Particularidades das atividades de informação na indústria -- 2.1. Início das atividades de informação: fontes de matérias-primas -- 2.2. Parte central das atividades de informação: a \"indústria\" de transformação da informação -- 2.3. A extremidade das atividades de informação: as atividades de comércio e de serviço -- 3. A industrialização das profissões de transformação da informação -- 3.1. Aos níveis inferiores de valor acrescido (produtos intermediários) -- 3.2. Aos níveis elevados de valor acrescido (produtos finais) -- 4. Diagnóstico -- 4.1. Os caminhos do conhecimento ou o método de pesquisa na informação -- 5. Tratamento -- 5.1. Apresentação ou método de comunicação por escrito -- 5.2. O caso das atividades de consultoria em ICTE. Os serviços - Referências bibliográficas."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os grandes desafios atuais do sistema produtivo consistem na freqüência e necessidade de adaptação de suas estruturas e de sua preparação para os novos níveis de competitividade. Neste cenário, a informação tem assumido um papel estratégico, sendo intensamente utilizada no aprimoramento dessas estruturas.A conseqüência natural dessa constatação é o surgimento de uma poderosa e próspera indústria de informação que, como a Biotecnologia, conhece, atualmente, a maior taxa de inovação e espetaculares desenvolvimentos tecnológicos no que concerne a acessos a bases de dados, desenvolvimento de sistemas videotexto, integração dos conceitos de burótica, desenvolvimento de inteligência artificial, estruturas de redes, acervos especializados, novos produtos e serviços de informação e agentes com altos níveis de profissionalismos e de graus de especialização. Indústria emergente, carente de ferramental específico, terminologias, programas de formação, tem, como freqüência, incorporados de outras áreas o seu instrumental operacional, neologismo etc."
            }
        },
        {
            "code": "534",
            "subfield": {
                "a": "L'information scientifique technique et economique - iste pour l'enterprise, c1989."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informação científica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informação industrial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistema de recuperação da informação ",
                "x": "Indústria"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Indústrias ",
                "x": "Serviço de informação"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}