{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000307"
        },
        {
            "code": "005",
            "value": "20190726133455.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004:34(81) ",
                "b": "B823r ",
                "c": "2004 ",
                "d": "MCT"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Resultados da lei de informática ",
                "b": "uma avaliação ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia, Secretaria de Política de Informática e Automação ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "382 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Periódico tratado como livro (ISSN: 1806-5791)"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sistemas e periféricos -- Automação de serviços -- Telecomunicações -- Automação industrial -- Instrumentação médico-hospitalar -- \"Contract manufacturer\" -- Ações nas universidades -- Ações nas instituições de ensino e pesquisa -- Programas prioritários em informática"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Ministério da Ciência e Tecnologia, via Secretaria de Política de Informática e Tecnologia SEITEC/MCT e no âmbito do Comitê da Área de Tecnologia da Informação CATI, realizou em Brasília nos dias 01, 02 e 03 de dezembro de 2003, o I Seminário Resultados da Lei de Informática. Reunindo empresários, profissionais, professores e pesquisadores, atuantes em empresas beneficiárias dos incentivos da Lei, e em instituições de ensino e pesquisa, públicas e privadas, que ao longo dos anos receberam recursos da contrapartida da Lei, bem como representantes dos órgãos da administração pública, responsáveis pela formulação e execução de políticas nacionais para o setor de Tecnologia da Informação, o seminário teve por objetivo discutir a Lei de Informática e o estímulo a investimentos em pesquisa, desenvolvimento e produção. Participaram do evento duzentos e oitenta e quatro profissionais, sendo 63% do setor privado, predominantemente empresas dos setores de informática ou telecomunicações, seguidas de instituições de ensino e institutos ou centros de pesquisa privados. O percentual complementar de 37% foi oriundo do poder executivo, instituições de ensino ou pesquisa, e empresas públicas, além de organismos de fomento e poder legislativo. Durante o evento, organizadas em 14 diferentes painéis, foram conduzidas 56 apresentações, sendo 28 de empresas 61% do total das aplicações em convênio realizadas no período 1993-2001 e 62% para 2002; 15 de Universidades ou instituições de ensino, e 10 de institutos ou centros de pesquisa 53% dos investimentos acolhidos no período 1993-2001 e 87% para 2002; e 3 Programas Prioritários em Informática. Após a realização do evento, os participantes foram convidados a elaborar artigos, apresentando as principais ações e explorando os impactos em suas organizações com a aplicação dos recursos da Lei de Informática, visando a construção da presente publicação, composta por um total de 47 diferentes artigos. Assim, as informações aqui apresentadas pelos participantes dizem respeito aos resultados decorrentes da aplicação em projetos de pesquisa e desenvolvimento nas empresas, universidades e instituições de pesquisa. Esta obra reúne artigos elaborados pelas próprias organizações após a realização do I Seminário Resultados da Lei de informática (Brasília, dez/2003) Permitida a reprodução parcial ou total desta obra, desde que citada a fonte."
            }
        },
        {
            "code": "611",
            "subfield": {
                "a": "Seminário Resultados da Lei de Informática ",
                "c": "Brasília, DF ",
                "d": "2003 ",
                "n": "1"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática ",
                "x": "Legislação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política de informação ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil."
            }
        },
        {
            "code": "730",
            "subfield": {
                "a": "[Lei de informática (1984)]"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}