{
    "controfield": [
        {
            "code": "000",
            "value": "00695nam  2200157 a 4500"
        },
        {
            "code": "001",
            "value": "000000353"
        },
        {
            "code": "005",
            "value": "20190808124305.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572271287"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001.89(81)(063) ",
                "b": "J82a ",
                "c": "1997 ",
                "d": "INPA"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Jornada de Iniciação Científica ",
                "c": "Manaus, AM ",
                "d": "1997 ",
                "n": "6"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Anais da VI Jornada de Iniciação Científica do INPA ",
                "b": "Resumos expandidos, 18 a 20 de julho de 1997, Manaus/AM ",
                "h": "Impresso ",
                "c": "autor corporativo: Instituto Nacional de Pesquisas da Amazônia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Manaus ",
                "b": "Instituto Nacional de Pesquisas da Amazônia ",
                "c": "1997"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "234"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Ciências biológicas -- Ciências Agrárias -- Ciências Humanas -- Ciências da Saúde -- Ciências Exatas e da Terra"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Programa de Iniciação Científica do INPA tem duas características que o distingue dos demais Programas de outras instituições amazônica. A primeira maracá diferencial se estabelece na inserção do aluno de Iniciação Científica na equipe multidisciplinar e interinstitucional de um projeto institucional na AGENDA DE PESQUISA do INPA. Essa inserção do alunado de iniciação em um projeto de pesquisa cientificamente estruturado e administrativamente oficializado, constitui uma situação exclusiva na Amazônia uma vez que o INPA é a única instituição regional que a possuir uma AGENDA DE PESQUISA. Assim, ao entrar no PIBIC/INPA o aluno, além de receber a responsabilidade de executar uma tarefa que se interliga a um todo, inclui em seu aprendizado a convivência com um grupo de investigadores de elevada experiência em pesquisa científica não só do Instituto, mas também de organização conveniadas o que, evidentemente, abre um enorme leque de vantagens. A segunda característica diferencial se baseia no fato de que o INPA ter oficializado a participação dos alunos que realizam os melhores trabalhos, nas Jornadas Nacionais de Iniciação Científica que acontecem em paralelo às Reuniões Anuais da Sociedade Brasileira para o Progresso da Ciência. Esse sistema de premiar o melhor, gera uma concorrência saudável que contribui para melhorar o desempenho. Por outro lado, essa participação no evento nacional permite ao jovem iniciado conviver durante uma semana, com um grande número de cientistas brasileiros, participar de importantes fóruns de debates sobre ciência e tecnologia e incluir assim, em sua iniciante vida profissional, uma experiência que não tem sido dado a muitos estudantes da Amazônia. O resultado dessas duas características diferencias é mostrado nesse livro de Resumos. São trabalhos de muito boa qualidade que emergem das exigências científicas do projeto, da orientação de pesquisadores com elevado nível de formação profissional e da saudável concorrência pelo melhor lugar. Trabalhos como os que aqui são apresentados, sinalizam um futuro promissor para esses jovens que, ao demonstrar talento para a investigação científica, só precisam de incentivo continuado para se transformarem em profissionais da pesquisa e participar indispensavelmente do processo de desenvolvimento sustentável da Amazônia."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil) ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Metodologia científica ",
                "x": "Congressos, eventos, encontros ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "x": "Congressos, eventos, encontros ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa ",
                "x": "Congressos, eventos, encontros ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento ",
                "x": "Congressos, eventos, encontros ",
                "z": "Amazônia"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}