{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000362"
        },
        {
            "code": "005",
            "value": "20190808184324.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "016:5/6(81) ",
                "b": "I59b ",
                "c": "1983 ",
                "d": "R"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Bibliografia brasileira de política científica e tecnológica ",
                "h": "Impresso ",
                "c": "Instituto Brasileiro de Informação em Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "c": "1983"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "448"
            }
        },
        {
            "code": "362",
            "subfield": {
                "a": "v. 1 , n. 1(1983)"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Volume 2, número 1, publicado pelo CNPQ"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Nota Explicativa -- Referências Bibliográficas -- AOO - Fundamentos e Ciências de Ciência e Tecnologia -- AO1. Teoria e Sistematização da Ciência e Tecnologia -- AO2. Filosofia e Ética de Ciência e Tecnologia -- AO3. História da Ciência e Tecnologia AO4. Sociologia da Ciência e Tecnologia -- AO5. Economia da Ciência e Tecnologia -- AO6. Política da Ciência e Tecnologia -- AO7. Criatividade e Psicossociologia dos Pesquisadores Científicos -- BOO - Recursos em Ciência e Tecnologia -- BO1. Recursos Humanos para Ciência e Tecnologia -- BO2. Recursos Financeiros para Ciência e Tecnologia -- BO3. Informação Científica e Tecnológica -- BO5. Recursos Institucionais para Ciência e Tecnologia -- BO6. Outros Recursos e Problemas que influenciam os Rumos da Política em C&T -- COO - Prática de Policy-making (Tomada de Decisão) em Ciência e Tecnologia -- CO1. Elaboração, implementação e Supervisão de Políticas Nacionais de Ciência e Tecnologia -- CO2. Previsão e Avaliação em Ciência e Tecnologia -- CO3. Transferência, Difusão e Implantação de Tecnologia -- CO4. Organização e Administração de Atividades em C & T a nível de execução -- CO5. Legislação em Ciência e Tecnologia -- Índice de Autores -- Índice de Assuntos -- Anexo 1 - Lista de Periódicos Analisados -- Anexo 2 - Lista de Siglas dos dentificadores"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Nos últimos anos, o CNPq tem concedido especial atenção ao fortalecimento e aperfeiçoamento da capacidade nacional em política, planejamento e coordenação do desenvolvimento científico e tecnológico do país. Entre os esforços empreendidos, neste sentido, destaca-se a criação do Centro de Informação sobre Política Científica e Tecnológica (CPO), hoje vinculado ao IBICT, visando a organização e processamento de informações relativas à área. Hoje o Centro atua como um dos principais elementos de apoio à execução de estudos e pesquisa em política científica e tecnológica, mediante a oferta dos serviços usuais de biblioteca e elaboração de produtos. A Bibliografia Brasileira de Política Científica e Tecnológica, ora lançada, representa o esforço do Centro em levantar e colocar à disposição dos interessados, pela primeira vez, a literatura produzida na área relativa ao país."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Bibliografia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política tecnológica ",
                "x": "Bibliografia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e Estado ",
                "x": "Bibliografia ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Biografias"
            }
        }
    ]
}