{
    "controfield": [
        {
            "code": "000",
            "value": "01320cam  2200349 a 4500"
        },
        {
            "code": "001",
            "value": "000000382"
        },
        {
            "code": "005",
            "value": "20190729090314.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "011207s2000    bl       b   f000 0 por"
        }
    ],
    "datafield": [
        {
            "code": "010",
            "subfield": {
                "a": "2001298121"
            }
        },
        {
            "code": "020",
            "subfield": {
                "a": "858748009X"
            }
        },
        {
            "code": "035",
            "subfield": {
                "a": "(DLC) 2001298121"
            }
        },
        {
            "code": "035",
            "subfield": {
                "a": "12647452"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "DLC ",
                "c": "DLC ",
                "d": "BR-BrMCT"
            }
        },
        {
            "code": "041",
            "subfield": {
                "a": "poreng"
            }
        },
        {
            "code": "042",
            "subfield": {
                "a": "lcode"
            }
        },
        {
            "code": "043",
            "subfield": {
                "a": "s-bl---"
            }
        },
        {
            "code": "050",
            "subfield": {
                "a": "HF1359 ",
                "b": ".P554 2000"
            }
        },
        {
            "code": "082",
            "subfield": {
                "2": "21"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "327 ",
                "b": "C691 ",
                "d": "CGEE ",
                "c": "2000"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Pinto, Denis Fontes de Souza ",
                "d": "1954-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "OCDE ",
                "b": "uma visão brasileira ",
                "c": "Denis Fontes de Souza Pinto. ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Centro de Estudos Estratégicos ",
                "c": "2000"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "173 ",
                "c": "22"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção curso de altos estudos do Instituto Rio Branco"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Cutter da série a fim de reuni-la na estante. \"Trabalho apresentado no Trigésimo Sétimo Curso de Altos Estudos, do Instituto Rio Branco\". Bibliografia: p. 135-138. Publicado em co-edição com o Centro de Estudos Estratégicos."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I - A Organização Européia para a Cooperação Econômica (OECE) e a reconstrução da Europa. A criação da OCDE como foro de concentração dos países industrializados. Suas características princiapis -- II - A estrutura da organização. O processo interno de decisão: característica e evolução. -- III - A Década de 1990: aceleração do processo de globalização e abertura seletiva para países não-membros. -- IV - O Brasil na OCDE."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo dessa monografia é aportar uma contribuição para a melhor instrumentalização da política brasileira de intensificar o diálogo e a interação com a Organização para a Cooperação Econômica e o Desenvolvimento (OCDE). A descrição detalhada da estrutura e do funcionamento dos órgãos da entidade, assim como de sua atividade normativa, teve como principal propósito constituir acervo que possa servir de subsídio para a atuação dos agentes brasileiros junto à OCDE, entidade sui generis, em grande parte desconhecida do universo burocrático nacional. Esse desconhecimento é, em grande parte, decorrente de razões compreensivas, já que a OCDE nunca fez parte do universo de atuação do Brasil, não só pelo fato de que essa Organização, durante quase trinta anos, ter servido, basicamente, como palco para elaboração das respostas do mundo desenvolvido às propostas dos países em desenvolvimento, em oposição, assim, às principais formulações brasileiras naquele período, mas também em decorrência da própria especificidade da Organização: entidade sui generis, sem vocação de participação global, misto de think tank, tribunal, foro de coordenação e de aconselhamento de políticas nas mais diferentes áreas. Tendo em vista a escassez de publicações sobre a operação dos comitês da Organização, que possam auxiliar na formulação da política brasileira em relação à OCDE, o autor procura suprir essa carência, valendo-se em grande medida, para as suas apreciações, de depoimentos colhidos de diferentes fontes, assim como da consulta a fontes primárias. A título de marcar o escopo do trabalho, cumpre salientar que a monografia não tenciona discutir as condições e as conseqüências (vantagens e desvantagens) de uma eventual adesão do Brasil à OCDE. Esse processo, além da vontade política de ambas as partes, requer do país-candidato uma abordagem multidisciplinar e análise pormenorizada do ordenamento jurídico nacional, com vistas à adequação normativa aos padrões da Organização - na forma de sua incorporação à legislação do país, ou mediante a apresentação de reservas às normas da OCDE. A abrangência requerida a essa análise escapa ao âmbito do trabalho, não obstante ter sido realizado levantamento da atividade normativa nas diferentes áreas de atuação da Organização (Apêndices II, II e IV). A monografia parte do fato de existir uma decisão política do governo brasileiro de estreitar o relacionamento com a OCDE, e é apenas nesse sentido que aborda um exame da perspectiva da evolução da instituição e do futuro do relacionamento do Brasil com a Organização. Com esse objetivo, buscou-se dar ênfase à análise do papel desempenhado pelos comitês da Organização, os quais são os núcleos coordenados da função primordial da OCDE: a troca de informações e a consulta informal entre os países-membros, na busca de harmonização de práticas e legislações nacionais nas mais diferentes áreas das atividades socioeconômicas. É, ademais, por meio da participação nesses comitês que o Brasil se aproxima da OCDE."
            }
        },
        {
            "code": "546",
            "subfield": {
                "a": "Português, com alguns inglês."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Organização de Cooperação e Desenvolvimento Econômico ",
                "z": "Brasil"
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Organização Européia para a Cooperação Econômica ",
                "x": "História"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Relações econômicas internacionais ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Rio Branco ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Fundação Alexandre de Gusmão ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Estudos Estratégicos ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\382-OCDE_Uma_visao_brasileira.pdf ",
                "y": "Texto completo ",
                "z": "Acesso em: 29/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}