{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000388"
        },
        {
            "code": "005",
            "value": "20190729100004.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "022",
            "subfield": {
                "a": "1016-0167"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001.4(81) ",
                "b": "T319 ",
                "c": "1998"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Terminologia no Brasil ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Paris] ",
                "b": "União Latina, Direção Terminologia e Indústrias da Língua ",
                "c": "1998"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "80 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Periódico tratado como livro (ISSN: 1016-0167)"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio / José Rincon Ferreira -- Apresentação / Geraldo Cavalcanti -- I. Histórico e Perspectivas -- Breve histórico da língua portuguesa -- Atividades terminológicas no Brasil / Ieda Maria Alves -- A terminologia no Brasil: histórico e perspectivas II / Enilde Faulstich -- II. Capacitação, pesquisa e normalização : principais instituições -- A terminologia Universidade de Brasília / Enilde Faulstich -- O CITRAT e a terminologia bilíngüe na USP / Francis Henrik Aubert -- A Associação Brasileira de Normas Técnicas -- Formação de especialista : Projeto TERMISUL : formação e cooperação / Maria da Graça Krieger -- Formação de terminólogos em cursos no específicos / Nelly Carvalho -- O ensino de lexicologia, lexicografia e terminologia no Departamento de Lingüística da Universidade de São Paulo / Maria Aparecida Barbosa -- Centros de pesquisa em terminologia / Maria Aparecida Barbosa -- III. Empresa e indústria : Terminologia na indústria / Joice Joppert Leal -- Federação das Indústria do Estado de São Paulo -- Controle terminológico numa indústria siderúrgica : o caso da Companhia Siderúrgica Nacional / Yeda Jussara Dipp Maranhão e Ricardo Cerceau -- IV. Cooperação em terminologia - A cooperação com o Brasil vista por especialistas do Mercosul : o ponto de vista do Paraguai / Yoshiko Moriya de Freundorfer -- La cooperación brasileño-argentina em el proyecto BDT-Mercosur / Guiomar Elena Ciapuscio -- Comissões de terminologia do Mercosul : La integración : de los fines a los médios / Lucía Fabbri e Susana Gianelli -- Cooperação entre Portugal e Brasil no domínio da terminologia : a expressão de um desejo / Margarita Correia -- V. Redes RITerm : a importânica de uma evolução / Bianca Amaro de Melo -- Realiter: intercomunicação harmonizada / Enilde Faulstich -- VI. Atividades neológicas e normalização - Neologia e terminologia / Ieda Maria Alves -- Panorama da terminologia na Embrapa : e estado de desenvolvimento das atividades de normalização neológica / Rosa Maria Alcebíades Ribeiro -- O caso particular do Departamento Nacional de Estradas de Rodagem (DNER) / Guioberto Vieira de Rezende -- VII. Banco de dados terminológicos brasileiros - Brasilterm / Lêda Maria Louzada Melgaço -- VIII. Recursos terminológicos brasileiros : institucionais, bibliográficos, automatizados e outros -- Instituições brasileiras ligadas ao campo da terminologia -- Dicionários, glossários, vocabulários, estudos (especializados e/ou automatizados -- Obras que podem ser consultadas na Internet -- Bibliotecas e centros de documentação -- Outros serviços que podem ser consultados -- IX. Agenda de endereços"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Terminologia ",
                "x": "Língua portuguesa ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Normas técnicas ",
                "x": "Terminologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}