{
    "controfield": [
        {
            "code": "000",
            "value": "01001nam  2200289 a 4500"
        },
        {
            "code": "001",
            "value": "000000039"
        },
        {
            "code": "005",
            "value": "20190729123927.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "901026s1988    bl a     b    000 0 por"
        }
    ],
    "datafield": [
        {
            "code": "010",
            "subfield": {
                "a": "90209245"
            }
        },
        {
            "code": "020",
            "subfield": {
                "a": "857013018X"
            }
        },
        {
            "code": "035",
            "subfield": {
                "9": "(DLC) 90209245"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "DLC ",
                "c": "DLC ",
                "d": "BR-BrMCT"
            }
        },
        {
            "code": "043",
            "subfield": {
                "a": "s-bl---"
            }
        },
        {
            "code": "050",
            "subfield": {
                "a": "Z769.A1 ",
                "b": "F67 1988"
            }
        },
        {
            "code": "082",
            "subfield": {
                "2": "20 ",
                "a": "020/.981"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "02(81) ",
                "b": "F676p ",
                "c": "1988"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Fonseca, Edson Nery da ",
                "d": "1921-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Problemas brasileiros de documentação ",
                "c": "Edson Nery da Fonseca. ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "c": "1988"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "338 ",
                "c": "21 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Visões de Conjunto -- A Biblioteconomia no Brasil -- As bibliotecas brasileiras em face da explosão bibliográfica -- Biblioteconomia brasileira: avaliação crítica e perspectivas -- Interdisciplinaridade e Transdisciplinaridade -- Informação: um produto miscigenado -- Museologia e interdisciplinaridade -- Fundamentos transdisciplinares da automação -- Interdependência ou Morte -- O catálogo coletivo como instrumento de coordenação entre bibliotecas -- Origem, evolução e estado atual dos serviços de documentação no Brasil -- Documentação e segurança nacional -- Sobre a (inexistente) rede nacional de bibliotecas exigida pelo SNICT -- Dos \"Templos do Saber\" À \"Cultura na Praça\" -- Importância da biblioteca nos programas de alfabetização e Educação de base -- Da alfabetização de adultos à educação permanente -- De Nínive a Beuabourg -- Um novo conceito de biblioteca e uma nova missão para o bibliotecário -- Problemas de Ensino -- Especialização e cultura geral no currículo de biblioteconomia -- Por um novo saber biblioteconômico -- A pós-graduação em biblioteconomia -- Problemas de Seleção -- Ler ou não ler todos os livros -- O filtro orteguiano e a seleção -- Bibliotecas Universitárias -- Integração de conhecimentos na universidade: sua expressão bibliográfica -- Centralização e descentralização -- Por uma só biblioteca em cada universidade -- Bibliotecas universitárias em face da automação -- Na Seara Bibliográfica -- O que é e o que não é pesquisa bibliográfica -- Bibliografia brasileira corrente: evolução e estado atual do problema -- Bibliografias brasileiras gerais -- Precursores da bibliografia brasileira -- Estudos brasileiros e sua inventariação bibliográfica -- Sacramento Blake revisitado -- Câmara Cascudo e sua bibliografia -- Catalogação & Classificação -- Catalogação para uma época de explosão bibliográfica -- Apogeu e declínio das classificações bibliográficas -- A dupla significação de um centenário -- Entre o Recife e Olinda -- Os arquivos como centros de documentação histórica -- A biblioteca e o bibliotecário segundo Azeredo Coutinho -- A propósito do sesquicentenário de uma biblioteca -- Do conceito de sabedoria ao de informação."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Não sou o primeiro e certamente não serei o último a parafrasear os tão belos quanto sugestivos títulos dados por Gilberto Freyre a seus livros. Já o historiador social norte-americano Eugene Genevese confessou-se inspirado por O Mundo que o Português Criou para intitular o seu The World the Slaveholders Made. Autorizado por Gilberto Freyre, decidi intitular esta coletânea de conferências, discursos, artigos e outros textos inéditos ou dispersos com uma paráfrase de seu bibliônimo Problemas Brasileiros de Antropologia. Lembro-me de que, ao ser publicada, em 1943, a primeira edição dessa coletânea de seus textos também dispersos de interesse antropológico - uma pequena brochura da Editora da Casa do Estudante do Brasil, depois consideravelmente aumentada para a Livraria José Olympio Editora, que a reeditou em 1959 e 1962, tendo havido uma edição fac-similar em 1973, de iniciativa da Assembleia Legislativa de Pernambuco - ouvi um amigo manifestar sua decepção por não haver encontrado em Problemas Brasileiros de Antropologia uma exposição sistemática de princípios e métodos, tanto quanto da história da antropologia. Enganava-se o amigo, ao procurar naquela obra de Gilberto Freyre o que só um tratado ou um manual de antropologia poderia oferecer-lhe. O que ele, entretanto, pretendeu - e muito adequadamente exprimiu no título da obra - foi debater problemas práticos de antropologia, aplicados aos ethos brasileiros. Parafraseei o bibliônimo freyriano porque também não pretendo que a presente Obra contenha uma exposição de princípios e métodos da documentação, o que á fiz, ensaisticamente, em Problemas de Comunicação da Informação Científica (Brasília, Thesaurus, 1973) e voltarei a fazer em minha Introdução à Biblioteconomia, a ser brevemente submetida ao que Jorge Luis Borges chama \"el arduo honor de la tipografía\". Neste Problemas Brasileiros de Documentação simplesmente procuro abordar questões de bibliografia, biblioteconomia, arquivologia, museologia e ciência da informação, em geral, e no Brasil, em particular."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biblioteconomia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência da informação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Documentação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Museologia ",
                "x": "Interdisciplinariedade ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Bibliotecas universitárias ",
                "z": "Brasil"
            }
        },
        {
            "code": "906",
            "subfield": {
                "a": "7 ",
                "b": "cbc ",
                "c": "orignew ",
                "d": "3 ",
                "e": "ncip ",
                "f": "19 ",
                "g": "y-gencatlg"
            }
        },
        {
            "code": "922",
            "subfield": {
                "a": "ax"
            }
        },
        {
            "code": "955",
            "subfield": {
                "a": "bh58 10-26-90; bh58/bh13 to SCD 11-15-90; fd11 12-04-90; fn26 12-05-90; fr26 12-19-90"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        },
        {
            "code": "991",
            "subfield": {
                "b": "c-GenColl ",
                "h": "Z769.A1 ",
                "i": "F67 1988 ",
                "t": "Copy 1 ",
                "w": "BOOKS"
            }
        }
    ]
}