{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000391"
        },
        {
            "code": "005",
            "value": "20190903161231.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.94:35 ",
                "b": "G393 ",
                "c": "2005"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Gestão do conhecimento na administração pública ",
                "c": "Fábio Ferreira Batista ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2005"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "122 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "n. 1095"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Este trabalho é resultado da pesquisa \" O governo que aprende - a Gestão do Conhecimento no setor público\" financiada com recursos do Rede-Ipea, por meio do Projeto BRA/97/013. Foi coordenado por Fábio Ferreira Batista, atual presidente da Sociedade Brasileira de Gestão Brasileira do Conhecimento (SBGC) - Pólo Distrito Federal. Periódico tratado como livro (ISSN: 1415-4765)"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sinopse -- Abstract -- 1. Introdução -- 2. Práticas de Gestão do Conhecimento -- 3. Grau de Explicitação e Formalização -- 4. Análise Comparativa com Organizações Públicas dos Países da Organização para Cooperação e Desenvolvimento Econômico (OCDE) -- 5. Considerações Finais -- Anexos -- Referências Bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho analisa as mudanças que estão ocorrendo na Gestão Pública no que se refere à implementação de práticas de Gestão do Conhecimento (GC) em 28 órgãos da Administração Direta e em seis empresas estatais do Executivo Federal brasileiro. O texto analisa a situação atual das práticas de Gestão do Conhecimento na Administração Pública Direta (governo federal); aborda as estratégias de implementação da Gestão do Conhecimento; compara a situação do governo brasileiro com os governos dos países-membros da Organização para Cooperação e Desenvolvimento Econômico (OCDE) participantes de pesquisa realizada em 2002; propõe recomendações e diretrizes para a política de governo eletrônico em Gestão do Conhecimento; e apresenta recomendações para a elaboração e a implementação de uma política de GC para o setor público. Os resultados da pesquisa mostram a importância de uma política de Gestão do Conhecimento para sua efetiva institucionalização a exemplo do que ocorreu em empresas estatais nos órgãos da Administração Direta. O estudo conclui que os esforços de GC encontram-se em níveis bastante distintos na Administração Pública Federal. As grandes empresas estatais parecem se encontrar em níveis de formalização, implementação e obtenção de resultados semelhantes àqueles das organizações públicas dos países pertencentes à OCDE. O mesmo fato ocorre com alguns poucos ministérios avaliados: a maior parte deles, no entanto, ainda apresenta iniciativas e resultados muito incipientes em torno do tema. Os resultados ainda tímidos são, em grande medida, uma conseqüência de iniciativas isoladas e esforços pulverizados, muitas vezes em um mesmo ministério; a ausência de comunicação e compartilhamento de informações internamente e entre as organizações sobre práticas de GC; e, finalmente, o desconhecimento do tema entre membros da alta administração, de chefias intermediárias e de servidores de uma maneira geral. Tal situação demonstra que, para que ocorra a massificação da Gestão do Conhecimento na Administração Direta, uma política de GC ampla se faz necessária, com direcionadores estratégicos, alocação de recursos específicos e treinamentos nos vários níveis organizacionais."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão do conhecimento ",
                "x": "Pesquisa e desenvolvimento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Governo eletrônico ",
                "x": "Política e governo ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mudança organizacional ",
                "x": "Estudo de casos ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Batista, Fábio Ferreira ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Quandt, Carlos Olavo ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pacheco, Fernando Flávio ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Terra, José Cláudio Cyrineu ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Organização de Cooperação e Desenvolvimento Econômico ",
                "e": "Indefinida"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Sociedade Brasileira de Gestão Brasileira do Conhecimento ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1095.pdf ",
                "y": "Texto completo (IPEA) Acesso em: 03/09/2019 ",
                "z": "Acesso em: 02/04/2014"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}