{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000396"
        },
        {
            "code": "005",
            "value": "20190726110334.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9264171827"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.94 ",
                "b": "K73 ",
                "c": "2000"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Centre for Educational Research and Innovation"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Knowledge management in the learning society ",
                "c": "Centre for Educational Research and Innovation ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Education and skills"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[S.l.] ",
                "b": "Organisation for Economic Co-operation and Development ",
                "c": "c2000"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "257"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Part I -- Knowledge Management In The Learning Society -- Chapter 1. Understanding the Role of Education in the Learning Economy: The Contribution of Economics - Introduction -- A terminology of knowledge -- An economic perspective on the production, mediation and use of knowledge -- Towards the learning economy and the role of education - References -- Chapter 2. The Production, Mediation and Use of Knowledge in Different Sectors -- Introduction -- Knowledge in the education sector -- Knowledge in the health sector -- Knowledge in the engineering sector -- Information and communication technologies: a knowledge tool for all sectors -- Knowledge-intensive organisations: a generic concept for all sectors? -- Knowledge processes: a summary comparison across the sectors -- References -- Chapter 3. Lessons for Education: Creating a Learning System - Introduction -- Developing a commitment to knowledge management -- Expanding the role of practitioners in knowledge management -- Establishing and using networks for knowledge management -- Using ICT to support knowledge management -- Forging new roles and relationships between researchers and practitioners to support better educational R&D -- Devising new forms of professional development for practitioners that reflect and support knowledge management priorities -- Integrating knowledge capital and social capital -- Designing an infrastructure to support knowledge management - References -- Chapter 4. An Emerging Research Agenda -- Area 1: Management of knowledge and learning."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "To function and prosper in the learning society, the management of knowledge is becoming a new and crucial challenge for both private companies and public organisations. It is increasingly important for companies and organisations to produce, share and use knowledge on a national and global scale. However, there is an urgent need for analysis of the knowledge economy both at the micro- and macro economic level in order to understand its characteristics and dynamics, and to identify the most appropriate routes for policy development. Little is known on how sectors and organisations could use knowledge more efficiently and how to benchmark organisations as learning organisations. This book is an ambitious attempt to address these issues through a better understanding of knowledge and learning processes at a sectorial level. It analyses and compares concretely the processes of knowledge production, dissemination and use in the engineering, the information and communication technology, the health and the education sectors.Governments urgently need better knowledge bases for determining educational policy and practice in an increasingly interconnected world. The rate, quality and success in knowledge creation, mediation and application are relatively low in the education sector compared with other sectors. Unlike sectors such as medicine and engineering, education has not yet seen continuous and clear improvements due to technical and organisational advances. The book makes a strong plea for strengthening the knowledge management at every level of the education system."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão do conhecimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sociedade da informação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Educação ",
                "x": "Aprendizagem"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centre for Educational Research and Innovation ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\396-Knowledge_management_learning_society.pdf ",
                "y": "Texto completo ",
                "z": "Acesso em: 26/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}