{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000440"
        },
        {
            "code": "005",
            "value": "20190729084720.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586956171"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "070:001.9-027.15 ",
                "b": "N945 ",
                "c": "2004"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Engler, Joaquim José de Camargo"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Novos caminhos em pesquisa empresarial ",
                "b": "jornalismo científico ",
                "c": "coordenador Joaquim J. de Camargo Engler ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Fundação de Amparo à Pesquisa do Estado de São Paulo ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "350 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Resultados do programa inovação tecnológica em pequenas empresas ",
                "v": "1"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Nas trilhas da inovação -- Inovação Tecnológica, a FAPESP e o PIPE -- Engenharia química / Química / Bioquímica / Genética -- Barato, eficiente e líder de mercado -- Competência da UniTech -- Pastilhas da limpeza -- A cor da carne -- Equipamentos bem calibrados -- Olhar profundo -- Hormônio de crescimento em tamanho grande -- Transgênicos no microscópio -- Hormônio no mercado -- Cópias da Perfeição -- Medicina / Saúde / Engenharia Sanitária / Engenharia biomédica -- CD-ROM apóia deficiente -- Precisão no diagnóstico -- Avaliação de riscos em áreas poluídas -- Longe do coração -- Operação de olho no topógrafo -- Um diagnóstico à flor da pele -- Saúde na manta azul -- Engenharia Mecânica / Engenharia de materiais e Engenharia Metalúrgica -- Doce filtro da garapa -- Sob o domínio do barulho fabril -- Imagem ampliada -- Leveza no ar -- Casa sob controle -- Plástico de açúcar -- Mudança de status -- Sem medo do motorzinho -- Ruído controlado -- Engenharia Elétrica / Engenharia Eletrônica -- Luz laser pára o trem de minério -- Vigia eletrônico a distância -- Frango pesado pela imagem -- Óptica exemplar -- Hora de crescer -- Imagem e som diretos do espaço -- Assistência técnica inovadora -- Vôos da inovação -- Caminhos do hidrogênio -- Fibras sob exame -- Acerto de papel -- Engenharia Aeroespacial -- Engenhaira de Transporte / Ciência da Computação -- No rumo certo -- Energia do Sol -- Olhar eletrônico -- Cartórios no mundo digital -- Criação sem limites -- Programas de bom tamanho -- Física / Geociências / Engenharia Civil / Ciência e Tecnologia de Alimentos -- Ferramenta de luz infravermelha -- Poluentes na mira da luz e do som -- Exterminador de impurezas -- Esterilização radical -- Relevos inéditos -- Informação estratégica -- Concreto expandido -- Do frio para o fogo -- Medicina Veterniária / Agronomia / Engenharia Florestal / Ecologia -- Biotério renovado -- Animais de fino trato -- Casca grossa -- Na sintonia do tempo -- Natal tropicalizado -- Natureza preciosa -- Águas controladas."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Traz uma seleção de quase 60 reportagens sobre resultados de projetos desenvolvidos no âmbito do Programa Inovação Tecnológica em Pequenas Empresas (PIPE) e publicados na revista Pesquisa FAPESP.É, portanto, um livro de divulgação científica.De bom jornalismo científico. Mas é também um livro que trata de um caminho para o desenvolvimento socioeconômico brasileiro, que passa pela inovação tecnológica e pelas pequenas empresas de base tecnológica. Um caminho que foi percebido pela FAPESP desde 1997, quando lançou o programa para financiar projetos dessa natureza. O PIPE começou, na verdade, da observação do então coordenador adjunto da diretoria científica e membro do Conselho Superior da FAPESP,Alcyr José Monticelli, quando esteve nos Estados Unidos para assessorar a National Science Foundation na seleção de pequenas empresas do programa Small Business Innovation Research (SBIR), daquele país. Esse programa, criado por lei do Congresso norte- americano, é mantido pelas agências governamentais de fomento à pesquisa do Estados Unidos, que lhe destinam cerca de 2,5% de seu orçamento. O modelo do SBIR foi trazido por Monticelli à diretoria científica da FAPESP, transformado em um programa e aprovado pelo Conselho Superior da Fundação. A grande novidade em relação às práticas de apoio exercidas até então pela FAPESP é que ela passou a financiar pesquisadores dentro das empresas, para ali desenvolverem seus projetos.Havia, nisso, o entendimento, mais do que correto, de que a pesquisa tecnológica deve ser feita prioritariamente nas empresas, mas também que cabe aos programas de políticas públicas do Estado incentivá-las, financiá-las e, assim, contribuir efetivamente para o desenvolvimento e a consolidação de uma cultura da inovação tecnológica no país."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "x": "Investimentos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica ",
                "x": "Pequena e média empresa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Jornalismo científico"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Engler, Joaquim José de Camargo ",
                "e": "Coordenador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Fundação de Amparo à Pesquisa do Estado de São Paulo ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://www.fapesp.br/publicacoes/novos_caminhos.pdf ",
                "y": "Texto completo ",
                "z": "Acesso em: 08/02/2017"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\440-novos_caminhos_pesquisa_empresarial.pdf ",
                "y": "Texto completo ",
                "z": "Acesso em: 08/02/2017"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}