{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000442"
        },
        {
            "code": "005",
            "value": "20190806185636.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "53:001.8(81)(063) ",
                "b": "S471s ",
                "c": "1994 ",
                "d": "CBPF"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Semana de Iniciação Científica do CBPF ",
                "c": "Rio de Janeiro, RJ ",
                "d": "1994 ",
                "n": "1"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "I Semana de Iniciação Científica do CBPF ",
                "b": "novembro de 1994 : resumo dos trabalhos ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "A universidade mostra os trabalhos dos alunos de graduação dias 5, 6 e 7 de outubro 1993"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro Brasileiro de Pesquisas Físicas ",
                "c": "1994"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "28 f."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Capa como fonte principal de informação"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Implementação do sistema estatística da rede CBPF - CAT / Adriana Alice Oliveira Paiva -- Funções delta / Adriana Regina de Faria Nogueira -- Projeto Meg-rio / Alexander Fernandes de Assis -- Aprendizado e memorização: um estudo comparativo entre ser humano e rede neural artificial / Alexandra Cleopatra Tsallis e Aline Braz de Lima -- Noções de estrutura eletrônica, magnetismo e propriedades de transporte em sistemas metálicos / Alexandre Lopes de Oliveira e Wilson dos Santos Vieira -- Transição de fase estrutural do enxofre / Aline Moojen Pedreira -- Instrumentação para detecção de raios-X / Ana Lúcia Capechi de Pinho -- Física de altas energias / André Luiz Carvalho de Gouvêa -- O modelo Atômico de Rutherford / Ângelo Azevedo Costa Jr. -- Determinação de oxigênio em amostras supercondutoras / Augusto Luiz Nobre de Mello Neto -- Separação de partículas metálicas de meteoritos / Augusto Luiz Nobre de Mello Neto e Miguel Martins Ferreira Leão -- Projeto Meg-Rio / Carlos Alexandre Martins Mesquista -- Ornamentação colorida do plano / Carlos Eduardo Santos Machado -- A evolução dos modelos atômicos e a descoberta dos neutros e pósitrons -- Estudos de interação hiperfinas por medidas de correlação angular no sistema Hg-In -- Automatização das medidas de resistividade D.C. através do IBM-PC / Eduardo S. Yugue e Guilherme C. Camorgo -- Automatização das medidas de susceptibilidade A. C. através do IBM-PC / Eduardo S. Yugue e Guilherme C. Camorgo -- Análise de famílias de raios gama, A-jatos, detetadas nos experimentos de chacaltaya / Elcio Maciel Fernandes -- Sistema automático de reversão de campo magnético / Eriberto Alvares -- Controladores de temperatura / Fábio Falquer Macabú -- Obter uma melhora da relação sinal ruído do sistema ressonância paramagnética eletrônica / Gregorio Luis Brevis Cárdenas - Conexão experimental probabilidade-preço em recente modelo em micro economia / Joana Ferry de Moroes -- Síntese e caracterização hidroxiapatia / João Cozac Neto e Rosa Raquel Gomes Corrêa -- TCP/IP internetworking: princípios, protocolos e arquitetura -- Modem e ampliação da rede local Novell do CBPF / Joselias Targino de Oliveira -- Acústica do ouvido e diagnose ultrassônica / Lilian Terezinha Costa -- Sistema de isolamente vibracional do microscópio de tunelamento (STM) / Lilian Terezinha Costa -- Instalação típica e controle de temperatura em um criostato de hélio líquido / Luís Inácio Senos Dantas -- Visualização de moléculas e sólidos, e métodos de estrutura eletrônica / Luis Marcelo Ramos de Oliveira -- Automatização da medida de resistividade A.C. / Marcelo dos Santos Monteiro -- Projeto Meg-Rio / Márcio André Ribeiro Guimaraens -- Implementação de funcionamento da rede de estações Sun / Márcio Pilotto -- Projetos de filtros e bobinas para ressonância magnética nuclear / Marilson Duarte Soares -- Modelagem molecular (Newthor) / Mário Henrique de Sá Vera -- Mailbook / Mateus Joffily -- Preparação de óxido supercondutores / Miguel Martins Ferreira Leão e Augusto Luiz Nobre de Mello Neto -- Projeto de instalação do novo compressor para máquina liquefatora de hélio / Paulo Alexandre T. Moreira - Simulação estatística de circuitos eletrônicos / Paulo Augusto A. Silva -- Sistema de monitoração de radônio e espectrometria alfa / Rossano Marcos de Sá Leitão -- Astrofísica nuclear / Selma Parente de Jesus -- Comunicação entre redes / Sérgio Pilotto -- Perfil computacional do CBPF - 1994 -- Identificação e estudo de estrutura de material policristalino por difração de raio X / Walleska Daniel da Costa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Iniciação científica ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento ",
                "x": "Congressos, eventos, encontros ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Física ",
                "x": "Congressos, eventos, encontros ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}