{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000455"
        },
        {
            "code": "005",
            "value": "20190801190030.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8587853899"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "37.035 ",
                "b": "C968 ",
                "c": "=134.3 ",
                "d": "MCT"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Cultura científica ",
                "b": "um direito de todos ",
                "c": "Beatriz Macedo (org.) ; Alberto Sasson ... [et al.] ; tradução: Sérgio Bath ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "UNESCO ",
                "c": "2004"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "170"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Abstract -- A renovação do ensino das ciências no contexto da reforma da educação secundária -- Formação de professores de ciências -- Educação científica: sim, mas qual e como? -- Entre a repetição e a oportunidade do novo -- Contribuição da educação secundária à formação de cidadãs e cidadãos para uma sociedade sustentável"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente livro tem o significado de uma contribuição da UNESCO para um momento estratégico da educação brasileira: ele trata tanto do ensino das ciências quanto do ensino secundário. O Brasil e outros países estão vivendo, ao mesmo tempo, uma grande carência no ensino das ciências e a expansão que estamos assistindo do ensino secundário ou médio, que se torna um ensino de massa, conforme reconheceu declaração apresentada em reunião da UNESCO em Beijing. São dois campos férteis para crescerem as plantas dos novos conhecimentos. De um lado, a Conferência de Jomtien se comprometeu com o atendimento às necessidades básicas de aprendizagem de crianças e adultos, entre as quais se situa o conhecimento científico. De outro lado, o ensino secundário abaixo da linha do Equador cada vez mais deixa a feição de ensino de elite, passando a ensino democrático. Devemos, aliás, levar em conta que a expressão ensino secundário em grande parte do mundo e em alguns trabalhos aqui apresentados, compreende tanto o ensino secundário superior como inferior, este posterior ao primário. Na organização educacional brasileira isso quer dizer que corresponde não só ao ensino médio (que eqüivaleria, em muitos países, aos últimos anos da escola secundária ou ao ensino secundário superior), como às séries finais do ensino fundamental (equivalente aos últimos anos da escola secundária ou ao ensino secundário superior), como ás séries finais do ensino fundamental (equivalente ao ensino secundário inferior). Assim, temos níveis de ensino, especialmente o médio, que, em nossa realidade, crescem aceleradamente, deixando de ser um filho apurado de poucos para se tornar escolaridade obrigatória ou progressivamente obrigatória. Isso traz o novo à baila das discussões educacionais e, também, desafios sobre o que fazer como fazer. É então que se colocam as necessidades básicas da aprendizagem. Jomtien preocupou-se eminentemente com a qualidade: não adianta conceber a educação como uma caixa vazia (que, aliás, faz mais barulho que a cheia) ou como um certificado desprovido de competências. Marticular é importante, porém mais relevante ainda é o que acontece ao aluno na caixa preta da escola e da sala de aula. Parte dessas necessidades básicas de aprendizagem se refere ao conhecimento do mundo natural, do mundo físico, que é casa do homem, aliás, seu inquilino (por sinal, nada bem comportado). Sabemos como continuam a existir crenças mágicas, ilusões e áreas de total desconhecimento não só nas populações de baixa como de alta renda, como nos países em desenvolvimento e desenvolvidos. As ciências, contribuem, portanto, para que o homem substitua o conhecimento comum pelo científico e possa ser melhor inquilino do Planeta. Tudo isso ocorre em meio a uma torrente ininterrupta de conhecimentos, que fluem pelos meios eletrônicos por todos os cantos. Se a revolução da informação e da comunicação, permite que os conhecimentos se difundam em massa, padronizadamente, as escolas apresentam cada vez mais o desafio da diversidade social e de interesses. Paradoxalmente, em meio às novas tecnologias, ensinar ciências se torna processo desafiador para os educadores. Como então interessar crianças, adolescentes, jovens e adultos num mundo fascinante, porém ainda escondido por trás de uma casca de erudição e estranheza, como se não fosse atinente ao dia de hoje e ao momento de agora? Esta obra representa, pois, um desafio aos desafiados, os nossos educadores. Que ciências ensiná-las? É o título de um dos seus capítulos. E como somos cidadãos do mundo, cada vez mais estreito, o seu conteúdo coloca em discussão experiências de fora. É a certeza de que não estamos sós em nossas dificuldades, mas podemos também aprender - assim como ensinar com as nossas experiências."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "Formação profissional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Educação ",
                "x": "Aspectos sociais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Professor ",
                "x": "Metodologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e civilização"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Divulgação científica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Reforma do ensino"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ensino secundário"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Macedo, Beatriz ",
                "e": "Organizador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "UNESCO. Escritório Regional de Educação para América Latina e Caribe ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "b": "Assessoria de Acompanhamento e Avaliação das Atividades Finalísticas ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "unesdoc.unesco.org/images/0013/001335/133538por.pdf ",
                "y": "Texto completo (UNESCO) ",
                "z": "Acesso em: 28/05/2014"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\455-Cultura_cientifica.pdf ",
                "y": "Texto completo ",
                "z": "Acesso em: 28/05/2014"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}