{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000478"
        },
        {
            "code": "005",
            "value": "20190726115858.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077MCT/SEPIN(062.535) ",
                "b": "B823r ",
                "c": "1997 ",
                "d": "MCT"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "b": "Secretaria de Política de Informática e Automação"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Relatório de atividades, SEPIN, 1997 ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia. Secretaria de Política de Informática e Automação"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília] ",
                "b": "Ministério da Ciência e Tecnologia, Secretaria de Política de Informática e Automação ",
                "c": "1997"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "99 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Programa Temático Multiinstitucional em Ciência da Computação"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sumário Executivo. Introdução. Atividades Regimentais. Objetivos da Política Nacional de Informática. Estratégias de Atuação e Resultados Gerais -- I. Política Nacional de Informática. 1.1. Processo Produtivo Básico - PPB. 1.2. Incentivos Fiscais e Contrapartidas. 1.3. Resultados das Contrapartidas - Aplicação em P&D. 1.4. Imposto de Importação. 1.5. Lei de Software. 1.6. Cadastramento de Software. 1.7. Lei de Topografias de Circuitos Integrados -- II. Panorama do Setor de Informática. 2.1. O Formulário Eletrônico. 2.2. A Pesquisa 19978. 2.3. Os Produtos da Pesquisa. 2.4. Informações Disponíveis -- III. Internet. 3.1. Crescimento da Internet no Brasil. 3.2. Internet Comercial -- IV. Qualidade no Setor de Software Brasileiro. 4.1. Programa Brasileiro de Qualidade e Produtividade - PBQP. 4.2. Subcomitê Setorial da Qualidade e Produtividade em Software - SSQP/SW. 4.3. A Pesquisa 1997. 4.4. Os Produtos da Pesquisa. 4.5. Indicadores Selecionados -- V. Programa de Capacitação de Recursos Humanos em Áreas Estratégicas - RHAE Informática e Microeletrônica -- VI. Programas Prioritários. 6.1. Rede Nacional de Pesquisa - RNP. 6.2. Programa Nacional de Software para Exportação - SOFTEX 2000. 6.3. Programa Temático Multi-institucional em Ciência da Computação - PRoTeM-CC. 6.4. Comissão de Coordenação das Atividades dos Programas Prioritários em Informática CC-APPI -- VII. Atuação em Fóruns Internacionais. 7.1. Mercosul. 7.2. Organização Mundial da Propriedade Industrial - OMPI. 7.3. Área de Livre Comércio das Américas - ALCA -- VIII. Outras Atividades. 8.1. Suframa. 8.2. Programa Infodev. 8.3. Projeto Nordeste. 8.4. Difusão de Informações do Setor. 8.5. Projeto Intranet. 8.6. Eventos Externos -- IX. Organização e Atividades Internas da SEPIN. 9.1. Quem Somos. 9.2. Reuniões de Coordenação da SEPIN. 9.3. Programa de Treinamento em Informática. 9.4. Programa de Capacitação Institucional do MCT. 9.5. Programa para Aceitação de Estagiários -- Anexos. Anexo 1. Anexo 2. Anexo 3. Anexo 4. Anexo 5."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Rede Nacional de Pesquisa (Brasil) ",
                "x": "Relatórios ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática ",
                "x": "Relatórios ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Internet ",
                "x": "Relatórios ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Qualidade da produção ",
                "x": "Software ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos humanos ",
                "x": "Relatórios"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Programa para Promoção da Excelência do Software Brasileiro ",
                "x": "Relatórios ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. [Plano Nacional de Informática e Automação] ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}