{
    "controfield": [
        {
            "code": "000",
            "value": "01659cam  2200361 a 4500"
        },
        {
            "code": "001",
            "value": "000000491"
        },
        {
            "code": "005",
            "value": "20190729130643.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.6(063) ",
                "b": "E56q ",
                "c": "1996 ",
                "d": "MCT"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Encontro Técnico do PEGQ, Projeto de Especialização em Gestão da Qualidade ",
                "c": "Porto Alegre, RS ",
                "d": "1996 ",
                "n": "5"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "V Encontro Técnico PEGQ, Projeto de Especialização em Gestão da Qualidade ",
                "c": "realização, Ministério da Ciência e Tecnologia ; [coordenação, FUNDATEC]. ",
                "h": "Impresso ",
                "b": "Anais"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Porto Alegre ",
                "b": "[s.n.] ",
                "c": "1996"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "111"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Avaliação e perspectiva do Projeto de Especialização em Gestão da Qualidade / Reinaldo Dias Ferraz -- Resultados de pesquisa solicitada pelo Ministério da Ciência e Tecnologia / Luiz Carlos Barbosa -- A Qualidade e o desafio tecnológico no contexto da globalização / Jorge Gerdau Johannpeter -- O papel do Governo na busca da Qualidade e da Produtividade / Manoel Artigas Schirmer -- Qualidade no Processo de Inovação / Maria Thereza Terreran -- Integração das normas ISO 9000/14000 e perspectivas quanto a normas internacionais / José Augusto A. K. Pinto de Abreu -- Normas da família ISO 9000 - Tendências para o século XXI / Ariosto Farias Júnior -- Gestão do ciclo de vida / Eduardo McMannis Torres -- Gestão da Qualidade e iniciativa da Emissão Zero / Lúcio Brusch -- O Movimento da Qualidade numa visão dos trabalhadores / Sebastião Lopes Neto -- O Desafio da Qualidade no Serviço Público/ Fernando Mattos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O V Encontro do Projeto de Especialização em Gestão da Qualidade teve a sua realização nos dias 29 e 30 do outubro de 1996, em Porto Alegre, nas dependências da Pontifícia Universidade Católica do Rio Grande do Sul. Realizado pelo Ministério da Ciência e Tecnologia, teve a coordenação da Fundatec - Fundação Universidade-Empresa de Tecnologia e Ciências e o apoio da Finep - Financiadora de Estudos e Projetos, do Programa Gaúcho da Qualidade e Produtividade, do sistema RBS Rádio e a da PUC-RS. O encontro, que se realiza anualmente, tem por objetivo colocar em debate os princípios, estratégias e metas do Governo Federal de fomento à Gestão da Qualidade, bem como discutir e aprofundar esses ternas, principalmente sob a ética do empresariado, tomando em conta o que vem sendo discutido na ISO. Os objetivos desse encontro se resumem em: difundir o Programa de Especialização em Gestão da Qualidade, informar sobre os trabalhos e ações desenvolvidos no setor, indicar caminhos para o acesso a recursos para as empresas investirem em treinamento, e discutir projetos para a competitividade e produtividade."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Projeto de Especialização em Gestão da Qualidade (Brasil) ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Federalismo ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Qualidade total ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}