{
    "controfield": [
        {
            "code": "000",
            "value": "01107cam  2200277 a 4500"
        },
        {
            "code": "001",
            "value": "000000057"
        },
        {
            "code": "005",
            "value": "20190729112724.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "000522s1999    bl       b    000 0 por"
        }
    ],
    "datafield": [
        {
            "code": "010",
            "subfield": {
                "a": "99887182"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "DLC ",
                "c": "DLC ",
                "d": "BR-BrMCT"
            }
        },
        {
            "code": "042",
            "subfield": {
                "a": "lcode"
            }
        },
        {
            "code": "043",
            "subfield": {
                "a": "s-bl---"
            }
        },
        {
            "code": "050",
            "subfield": {
                "a": "HG5332 ",
                "b": ".B37 1999"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "330.322 ",
                "b": "B273t ",
                "d": "CGEE ",
                "c": "1999"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Barreto Filho, Fernando Paulo de Mello ",
                "d": "1948-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O tratamento nacional de investimentos estrangeiros ",
                "c": "Fernando Paulo de Mello Barreto Filho. ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Centro de Estudos Estratégicos ",
                "c": "1999"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "163 ",
                "c": "21"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção curso de altos estudos do Instituto Rio Branco"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I - Os fluxos de investimentos -- II - Fatores determinantes de investimentos -- III - As regras internacionais sobre investimentos -- IV - Os acordos bilaterais de investimentos -- V - As diretrizes da OCDE -- VI - O projeto de código de conduta das empresas transnacionais -- VII - As diretrizes da MIGA do Ganco Mundial -- VIII - As regras do NAFTA sobre investimentos -- IX - A TRIMS e o GATS na rodada Uruguai -- X - O acordo de promoção e proteção de investimentos do Mercosul -- XI - As regras constitucionais e os investimentos estrangeiros -- XII - A legislação ordinária e os investimentos estrangeiros -- Conclusões"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A redação do presente trabalho foi concluída em meados de 1994. Desde então, a questão de regras para investimentos vem atraindo a atenção de diversos foros internacionais. Assim, desde 1995, a OCDE está negociando um Acordo Multilateral de Investimentos, a ser aberto à assinatura também de países não membros daquela organização; em abril de 1996, na reunião de Midrand, a UNCTAD recebeu mandato para examinar a questão de investimentos; e em dezembro de 1996, a Organização Mundial do Comércio-OMC decidiu construir grupo de trabalho para estudar a relação entre comércio e investimentos. Nesses diversos foros, o tema relativo a tratamento nacional, objeto desta monografia, vem sendo ou deverá ser examinado. Para sua melhor compreensão pelos que dele estejam tratando ou venham a tratar, a informação contida neste trabalho continua válida - e espero que útil. Tem particular relevância para esse fim a parte central do trabalho (capítulos III a X), ou seja, a análise da evolução das regras sobre investimentos no plano bilateral, regional ou plurilateral. Cabe, no entanto, menção a importantes alterações à legislação brasileira (Capítulos XI e XII) referente a investimentos estrangeiros ocorridas desde a redação desta monografia. Significativas mudanças na Constituição federal e na legislação ordinária contribuíram para assegurar o tratamento nacional de investimentos estrangeiros no país. A mais importante dessas alterações foi, no sendo dúvida, a eliminação da diferenciação entre empresas de capital estrangeiro e nacional prevista no Artigo 171 da Constituição federal (Emenda Constitucional no. 6, de 15 de agosto de 1995). Concorreram igualmente para a diminuição de restrições as alterações dos artigos da Constituição referentes ao setores de petróleo, gás canalizado, mineração, transporte de cabotagem, telecomunicações e seguros (Emendas Constitucionais, 5, 6, 7, 8, 9 e 13). Diante dessa recente evolução legislativa nacional, uma negociação de regras internacionais para investimentos por parte do Brasil envolveria menor número de número de reservas ou exceções à cláusula de tratamento nacional do que aquele previsto quando da redação desta monografia."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Organização de Cooperação e Desenvolvimento Econômico"
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Acordo de Livre Comércio da América do Norte"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Investimentos estrangeiros ",
                "z": "Brasil ",
                "x": "Legislação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política interna ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Empresas multinacionais"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Rio Branco ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Fundação Alexandre de Gusmão ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Estudos Estratégicos ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "FUNAG ",
                "u": "http://funag.gov.br/loja/download/18-Tratamento_Nacional_de_Investimentos_Estrangeiros_O.pdf ",
                "z": "Acesso em: 12/11/2015"
            }
        },
        {
            "code": "906",
            "subfield": {
                "a": "7 ",
                "b": "cbc ",
                "c": "origode ",
                "d": "2 ",
                "e": "ncip ",
                "f": "19 ",
                "g": "y-gencatlg"
            }
        },
        {
            "code": "925",
            "subfield": {
                "a": "acquire ",
                "b": "1 shelf copy ",
                "x": "policy default"
            }
        },
        {
            "code": "955",
            "subfield": {
                "a": "wr09; 05/22/00; desc; desc. rev. sb15 4-7-01; sb00 04-10-01 ",
                "d": "sb16 2003-07-25 ",
                "e": "sb31 2003-07-28 to Dewey"
            }
        },
        {
            "code": "985",
            "subfield": {
                "e": "ODE-rj"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        },
        {
            "code": "991",
            "subfield": {
                "b": "c-GenColl ",
                "o": "am ",
                "p": "00064225029"
            }
        }
    ]
}