{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000712"
        },
        {
            "code": "005",
            "value": "20190808145314.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.45:001.891(815.6) ",
                "b": "S586a ",
                "c": "2005"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Silva, Alexandre Messa ",
                "d": "1976-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Análise setorial e regional dos transbordamentos de pesquisa e desenvolvimento (P&D) na indústria paulista ",
                "c": "Alexandre Messa Silva; autor corporativo: Instituto de Pesquisa Econômica Aplicada ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2005 ",
                "a": "Rio de Janeiro"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "17 ",
                "b": "tabs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "n. 1090"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Periódico tratado como livro (ISSN: 1415-4765)"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sinopse -- Abstract -- 1. Introdução -- 2. O modelo empírico -- 3. Resultados -- 4. Conclusões -- Referências bibliográficas --"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este texto objetiva a identificação dos transbordamentos de investimentos em Pesquisa e Desenvolvimento (P&D) na indústria de transformação do Estado de São Paulo. Além disso, pretende-se caracterizá-los por meio de duas dimensões: a geográfica e atecnológica. Em outras palavras, será verificado se a inserção de duas empresas em uma mesma região e em um mesmo setor de atividade constitui um fator de influência para o transbordamento de P&D entre elas. A partir disso, chegou-se às seguintes conclusões: i) ao considerarem-se firmas de uma mesma região, os transbordamentos são mais intensos na direção de firmas de outros setores industriais; ii) dentro de um determinado setor, a distância geográfica é indiferente para a intensidade dos fluxos de transbordamento; iii) os fluxos com destino a diferentes regiões são maiores para firmas do mesmo setor da fonte de transbordamento; e iv) restringindo-se a fluxos cujo destino são setores distintos aos da origem, a proximidade geográfica é um ponto intensificador do fenômeno do transbordamento."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "This paper aims to identify the Research and Development (R&D) spillovers inside the manufacturing industries from the São Paulo State. Moreover, it intends to characterize these spillovers through both geographical and technological dimensions. In other words, the intention is to verify if the presence of a couple of firms in the same region or in the same industrial sector would influence the R&D spillovers between them. From that, this study has achieved the following conclusions: i) considering firms from the same region, spillovers are more intense towards other industrial sectors; ii) inside a certain sector, the geographic distance is indifferent to the spillovers flows intensity; iii) the flows to other regions will be more intense if their destinies are firms from the same industrial sector; iv) restricting ourselves to flows into different sectors, the geographic proximity tends to intensify the spillover phenomenon."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Indústria de transformação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa industrial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Investimentos"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IPEA) ",
                "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1090.pdf ",
                "z": "Acesso em: 08/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}