{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000724"
        },
        {
            "code": "005",
            "value": "20190729090141.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.43.02(81) ",
                "b": "S947 ",
                "c": "2002 ",
                "d": "CGEE"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Sugestões para diretrizes estratégicas do fundo setorial de agronegócio ",
                "h": "Impresso ",
                "c": "Financiadora de Estudos e Projetos ... [et al.]"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília] ",
                "b": "Centro de Gestão e Estudos Estratégicos ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "46 f."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- 1. Introdução -- 2. O agronegócio brasileiro -- 3. Tendências mundiais do agronegócio -- 4. Desafios atuais para o agronegócio -- 5. Os cenários possíveis no agronegócio -- 6. Diretrizes gerais para o Fundo Setorial do Agronegócio -- 7. Glossário e Siglas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O conceito de agronegócio procura guardar a mesma categorização proposta em 1957 por John Davis e Ray Goldberg para o conceito de Agribusiness (Davis&Goldberg,1957), o qual soma às operações de produção e distribuição de suprimentos agrícolas, as atividades de produção nas unidades agrícolas, o armazenamento, processamento e distribuição dos produtos agrícolas e itens produzidos a partir deles. Neste trabalho, incorporou-se ao conceito citado o foco no consumidor e a visão de estratégias em desenvolvimento de ciência, tecnologia e inovação (CT&I) para o progresso dinâmico e sustentável do segmento. O agronegócio não foge ao contexto da globalização, que traz consigo os desafios da modernidade. Inserido neste cenário da transformação mundial, o Brasil necessita de incentivos constantes para não perdê-lo de vista. Principalmente organizar e otimizar recursos humanos, financeiros e materiais, num verdadeiro esforço de parceria multiinstitucional, reunindo instituições de pesquisa, ensino e iniciativa privada, permeando uma nova cultura de interação e desenvolvimentos transdisciplinares. Os Fundos Setoriais de CT&I foram criados para incentivar o desenvolvimento científico e tecnológico em áreas estratégicas e construir uma nova forma de financiamento de investimentos. Pretende-se que os Fundos Setoriais financiem prioritariamente o fomento tecnológico, projetos cooperativos, redes cooperativas e grandes projetos estruturantes. O Fundo Setorial de agronegócio (CT-Agronegócio) foi criado pela Lei 10.332, de 19/12/2001 e regulamentado pelo Decreto 4.157, de 12/03/2002 e tem por objetivo a ampliação dos investimentos nas pesquisas de sistemas, técnicas, métodos e processos que propiciem inovação, qualidade e aumento de competitividade na exportação dos produtos agropecuários do Brasil, fundamentado nos paradigmas modernos da transdisciplinariedade e da multidisciplinariedade. Visa, também, o desenvolvimento de mecanismos que propiciem atrair investimentos nacionais e internacionais para o segmento. Para exercer este papel, o CT-Agronegócio conta com 17,5% do total da arrecadação da Contribuição de Intervenção no Domínio Econômico (CIDE) instituída pela lei nº 10.168, de 29/12/2000, alterada pela lei nº 10.332, de 19/12/2001. Na utilização desses recursos são obrigatoriamente observados os critérios de administração previstos e a programação orçamentária do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT). Adicionalmente, conforme previsto na legislação, no mínimo 30% dos recursos do CT-Agronegócio são destinados ao financiamento de projetos a serem executados por instituições sediadas nas regiões Norte, Nordeste e Centro-Oeste, de forma a contribuir para o desenvolvimento regional equilibrado. Neste documento são apresentas as diretrizes estratégicas do Fundo, as quais foram sistematizadas a partir de reuniões com lideranças nacionais do segmento e que tiveram início em novembro de 2001. Adicionalmente, o presente documento pode ser entendido como um elemento motivador para um plano maior para o agronegócio brasileiro, a ser promovido em um modelo integrado que envolva uma visão de longo prazo a ser construída pelos agentes das cadeias produtivas e instituições públicas e privadas do setor. Os capítulos que compõem este documento estão divididos na forma: Introdução, O Agronegócio Brasileiro, Tendências Mundiais do Agronegócio, Desafios Atuais para o Agronegócio, Os Cenários Possíveis no Agronegócio, Diretrizes Gerais do Fundo Setorial do Agronegócio, bem como a Bibliografia Consultada e Glossário."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Agroindústria ",
                "x": "Fundos setoriais ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Capacitação tecnológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Gestão e Estudos Estratégicos ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\724-Sugestoes_diretrizes_estrategicas_fundo_setorial_agronegocio.pdf ",
                "y": "MCTIC ",
                "z": "Acesso em: 29/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}