{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000880"
        },
        {
            "code": "005",
            "value": "20190812140346.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077CGEE(047.32) ",
                "b": "C397c ",
                "c": "2002 ",
                "d": "CGEE"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Centro de Gestão e Estudos Estratégicos"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "CGEE ",
                "b": "relatório 2002 ",
                "h": "Impresso ",
                "c": "Centro de Gestão e Estudos Estratégicos"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Centro de Gestão e Estudos Estratégicos ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "50 ",
                "b": "il., tab., fot. (color.)"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Mensagem do Conselho -- Apresentação -- Antecedentes sobre a criação do CGEE -- Mobilização para a promoção da inovação tecnológica -- Estudos CGEE -- Eventos CGEE -- Prospecção e avaliação -- Informação: elemento estratégico para a inovação -- Palestras -- Recursos financeiros2001- 2002 -- Fundadores associados -- Conselho de administração -- Corpo diretivo -- Colaboradores"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Entre a fundação e o mês de dezembro de 2002, o Centro de Gestão e Estudos Estratégicos (CGEE) dedicou-se à realização de estudos estratégicos e mobilização de competências para auxiliar a tomada de decisão e a definição de prioridades pelos Comitês Gestores dos Fundos Setoriais, em sintonia com a política nacional de Ciência e tecnologia e as estratégias de avanço da fronteira do conhecimento e de desenvolvimento de ações voltadas para o semi-árido e a Amazônia. Os dados estão reunidos no primeiro relatório de atividades, que acaba de ser divulgado. No período, foram concluídos 45 estudos e realizadas 68 reuniões de mobilização que envolveram cerca de mil e seiscentos pesquisadores. Entre os bons resultados obtidos, destaca-se a condução dos exercícios prospectivos de mais longa duração, com produtos que subsidiaram o lançamento de programas específicos, como o de Célula Combustível. O CGEE realizou um exaustivo estudo sobre tecnologias-chave para o domínio do uso da nova técnica. O estudo serviu de base para a formulação, pelo Ministério da Ciência e Tecnologia, do Programa Brasileiro de Células a Combustível. O Centro também pretende auxiliar nas grandes questões sociais (alimentação, segurança pública e saúde), utilizando para isso as modernas técnicas de gestão do conhecimento e prospecção, a exemplo do que vem sendo realizado por instituições com atribuições semelhantes em países economicamente mais desenvolvidos. A busca de parceiros também foi uma constante neste primeiro período seu de funcionamento. O CGEE é uma instituição de estrutura enxuta, mas com grande capacidade de articulação. Tanto que formalizou 12 parcerias com instituições de pesquisa no Brasil e 6 no Exterior e ainda garantiu seu ingresso na European Science antd Technology Network (Esto). A Esto é considerada uma das maiores redes de prospecção tecnológica do mundo."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Centro de Gestão e Estudos Estratégicos ",
                "x": "Relatórios"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\880-CGEE_relatorio_2002.pdf ",
                "y": "Texto completo (MCTIC) ",
                "z": "Acesso em: 12/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}