{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000933"
        },
        {
            "code": "005",
            "value": "20190812161754.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "316.42-048.582:5/6 ",
                "b": "B823c ",
                "c": "2003"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "b": "desenvolvimento nacional e inclusão social ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "2003"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "11"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Desconcentração -- Neurociências -- Semi-Árido -- CEITEC -- Centro Regional de Ciências Nucleares do Norte e Nordeste -- Instituto do Cerrado -- Instituto do Pantanal -- Centro de Biotecnologia da Amazônia -- Inclusão social -- Popularização da ciência -- Arranjos produtivos locais -- Ações regionais para inclusão social -- Segurança alimentar -- Incorporação de inovações tecnológicas ao setor produtivo -- Rede Brasil de Tecnologia -- Criatec -- Políticas e programas de desenvolvimento científico e tecnológico -- CNPq -- FINEP -- Nanotecnologia e nanociência -- ICRA/BR -- Área nuclear -- Área espacial -- Coordenação da política nacional de ciência e tecnologia -- Conselho Nacional de Ciência e Tecnologia CCT -- Cooperação internacional"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Ao longo dos últimos sete meses temos procurado imprimir à ação do Ministério da Ciência e Tecnologia a visão de transformação do governo do Presidente Lula. Subjacente à condução do Ministério, a idéia força de mudança está expressa inicialmente na postura ética de ver ciência e tecnologia não como categoria per ser mas como instrumentos fundamentais à construção de uma sociedade de inclusão, justa e coesa. Esta visão científico e tecnológico a todas as regiões do país, com um forte sentido da absoluta necessidade de superar desequilíbrios históricos, administrando o desafio de apoiar e garantir o desenvolvimento dos atuais centros de excelência e promover ao mesmo tempo o desenvolvimento das regiões de menor densidade econômica, científica e tecnológica. Desta mesma perspectiva decorre o sentido extremo de urgência com que é preciso estimular e dinamizar a introdução das inovações tecnológicas ao processo produtivo, em sua diversidade de setores e cadeias, de sorte a torná-lo mais dinâmico e competitivo, seja no marcado interno ou no comércio internacional. Ao mesmo tempo, solicitam os interesses estratégicos do País, como entidade permanente que é, o esforço inarredável de manter e projetar no futuro sua capacidade científica e tecnológica em áreas de vanguarda no plano mundial. Este documento oferece um resumo de realizações neste breve período e das iniciativas que estão sendo desenvolvidas, com clara noção dos desafios a vencer."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inclusão social ",
                "x": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Pesquisa e desenvolvimento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento socio-econômico ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}