{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000966"
        },
        {
            "code": "005",
            "value": "20190813135956.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8571660689"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001.891-048.65(100)(063) ",
                "b": "C749c ",
                "c": "2004"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Congresso Internacional de Divulgação Científica ",
                "c": "São Paulo, SP ",
                "d": "2004"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Congresso Internacional de Divulgação Científica ",
                "b": "ética e divulgação científica : os desafios no novo século ",
                "h": "Impresso ",
                "c": "organizador: Glória Kreinz, Crodowaldo Pavan"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Universidade de São Paulo, Escola de Comunicação e Artes, Núcleo José Reis de Divulgação Científica ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "x, 255 p"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção divulgação científica ",
                "v": "v. 7"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O sétimo volume da Coleção Divulgação Científica lembra o Dr. José Reis, por ocasião do 2º aniversário de sua morte. Marca também a doação pela família Swenson Reis do ACERVO JOSÉ REIS ao NJR-ECA/USP. Há um ensaio sobre o assunto, no final deste livro, escrito por Osmir Nunes, que mostra, de passagem, o que representa este legado. Este volume, por conter os Anais do Congresso Internacional de Divulgação Cientifica, foi trabalhado em blocos temáticos, conforme se pode depreender pela sua leitura. Há ensaios sobre novas tecnologias, como os textos de Ciro Marcondes Filho e Luísa Massarani. Marcondes Filho, por exemplo, afirma que \"o aparecimento do mundo virtual é uma experiência que ninguém, em toda a história da civilização, conheceu equivalente\". Encontra-se uma aparente segurança, porém \"essa segurança acabamos por comprar, pagando com o lado humano\". Na verdade, o conceito do que seja o humano foi o tema que prevaleceu neste encontro sobre ética e divulgação científica, pois conforme discutiu Dalmo de Abreu Dallari, em seu texto sobre Ética Universal, Dignidade Humana e Avanço Científico, \"o ser humano que tem racionalidade, que pensa, que julga, também tem necessidades materiais mais do que óbvias\", mas tem também necessidades intelectuais. A mídia entra em discussão, e Eugênio Bucci, no ensaio sobre Mídia e Irracionalidade, faz um depoimento provocativo e instigante afirmando: \"Chego a dizer que existe uma incompatibilidade entre o que gera a comunicação social na forma de nova economia, a economia do espetáculo, e aquilo que perseguiu a ciência (e os próprios ideais do jornalismo também perseguiram isso), tendo como lastro a razão e a verdade.\"O divulgador científico Manuel Calvo Hernando exemplifica a relação entre divulgação e novas tecnologias, no ensaio A Divulgação Científica e Os Desafios do Novo Milênio, esclarecendo: \"Os jornalistas da área de ciência e tecnologia devem estar na vanguarda do uso de tecnologias da informação e comunicações eletrônicas. É o jornalista científico que deve abrir caminhos e explorar novos recursos para seu trabalho de investigação informativa.\"Diversos temas foram debatidos durante o congresso, inclusive os desafios do conhecimento. Carlos Vogt afirma que \"um dos grandes desafios do mundo contemporâneo é, ao lado do chamado desenvolvimento sustentável, o da transformação do conhecimento em riqueza.\"Há muito material para ser pensado neste sétimo volume da Coleção Divulgação Científica, e lembramos, com respeito, que o saudoso professor Francisco Romeu Landi estava conosco na abertura do evento, junto com o representante da UNESCO Célio da Cunha e do vice-reitor da USP Hélio Nogueira da Cruz. Estes depoimentos e a homenagem a José Reis são marcos da história da divulgação científica no Brasil, que apresentamos ao público interessado, e aos amigos de sempre."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Divulgação científica ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Jornalismo ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ética ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Kreinz, Glória ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pavan, Crodowaldo ",
                "d": "1919- ",
                "e": "Organizador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}