{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000987"
        },
        {
            "code": "005",
            "value": "20190805175120.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "504.7 ",
                "b": "B823e ",
                "c": "1999"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Efeito estufa e a convenção sobre mudança do clima ",
                "c": "Organizador por Dan Biller; José Goldemberg ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília] ",
                "b": "Banco Nacional de Desenvolvimento Econômico e Social",
                "c": "1999 "
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "38 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "\"Convenção Quadro das Nações Unidas sobre Mudança do Clima - 1992\""
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- O efeito estufa e seus possíveis impactos -- Os contribuintes do efeito estufa -- A Convenção-Quadro das Nações Unidas sobre Mudança do Clima -- Participação do BNDES -- Comissão Interministerial de Mudança Global do Clima"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo desse documento é oferecer ao leitor informações básicas a respeito dos chamados gases causadores de efeito estufa e a sua relação com a Convenção-Quadro das Nações Unidas sobre Mudança do Clima, que foi negociada e assinada durante a Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento, no Rio de Janeiro, em 1992. Constitui-se de relato sobre possíveis impactos dos gases de efeito estufa no sistema global, com ênfase no dióxido de carbono, em razão de se tratar de um gás cujas emissões vêm ocorrendo em volume significativo e seu tempo de permanência na atmosfera estender-se por pelo menos 10 décadas. Apresenta ainda breve evolução histórica das reuniões oficiais, respectivas decisões, resultados e compromissos assumidos pelas nações que fazem parte da Convenção. Vale destacar entre eles o Protocolo de Quioto, que, a partir de uma proposta brasileira, estabeleceu o mecanismo de fluxo de recursos e transferência de tecnologias entre nações signatárias. Ao final encontra-se um glossário com algumas definições e terminologias utilizadas após a constituição da Convenção."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Efeito estufa (Atmosfera)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Dióxido de carbono"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ar ",
                "x": "Poluição"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Protocolo de Quioto"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Biller, Dan ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Goldemberg, José ",
                "d": "1928- ",
                "e": "Organizador"
            }
        },
        {
            "code": "711",
            "subfield": {
                "a": "Conferência das Nações Unidas sobre o Meio Ambiente e Desenvolvimento ",
                "d": "1992 ",
                "c": "Rio de Janeiro, RJ"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\987-Efeito_estufa_convencao_sobre_mudanca_clima.pdf ",
                "y": "Texto completo ",
                "z": "Acesso em: 05/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}