{
    "controfield": {
        "000": "     nam a22     4a 4500",
        "001": "000083535",
        "005": "20220412100758.0",
        "007": "t",
        "008": "220406                             por  "
    },
    "datafield": {
        "020": {
            "a": "9788523216184"
        },
        "040": {
            "a": "BR-BrMCTI"
        },
        "090": {
            "a": "02",
            "c": "2017",
            "b": "C569"
        },
        "245": {
            "a": "A ciência da informação em evidência",
            "b": "autonomia e participação social",
            "h": "Impresso",
            "c": "Kátia de Oliveira Rodrigues ... [et al.] (organizadoras)"
        },
        "260": [
            {
                "a": "Salvador, BA",
                "b": "EDUFBA",
                "c": "2017"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "199 p.",
                "c": "24 cm.",
                "b": "il., gráf."
            }
        ],
        "504": [
            {
                "a": "Inclui notas explicativas e bibliografia."
            }
        ],
        "505": [
            {
                "a": "Análise da produção científica brasileira : uma contribuição da mineração de dados para a ciência da informação / Ana Paula Villalobos e Levi Alã Neves dos Santos -- A biblioteca Universitária de Saúde da UFBA e o processo de construção do conhecimento dos estudantes / Jucélia Santos e Flávia Garcia Rosa -- Formação de formadores em Information Literacy para países lusófonos em desenvolvimento / Fernanda Maria Melo Alves -- Mapeamento da produção científica em Ciência da Informação : um estudo a partir da Web of Science / Kátia de Oliveira Rodrigues e Márcia Milene Barreto Adamastor Silva -- Mediação da informação e competência em informação na formação de bibliotecários / Kléber Santos -- A representatividade social da declaração universal sobre arquivos / Jackson Guterres dos Santos, Jaires Oliveira dos Santos e Maria Isabel de Jesus Sousa Barreira -- A biblioteca como protagonista na sociedade pós-moderna : a atuação dos bibliotecários frente às tecnologias / Rejane Sales de Lima Paula, Daniela Spudeit e Jorge Luiz Cativo Alauzo -- Diálogo entre a Seção de Referência, os usuários e a adesão às tecnologias da informação e comunicação / Marivalda Araújo e Flávia Garcia Rocha -- Las redes sociales profesionales y académicas, la comunicación científica y la reputación de los investigadores del área de humanidades : un estudio de caso / José Antônio Frias Montoya e Blanca Rodríguez-Bravo -- O livro digital no contexto da comunicação científica / Lívia Santos de Freitas e Henriette Ferreira Gomes -- O uso das tecnologias de comunicação e informação na realização de inventários : o caso da Biblioteca Central Julieta Carteado - UEFS / Rejane Maria Rosa Ribeiro ... [et al.]."
            }
        ],
        "650": [
            {
                "a": "Biblioteca",
                "x": "Inovação tecnológica"
            },
            {
                "a": "Letramento informacional"
            },
            {
                "a": "Política de informação"
            },
            {
                "a": "Tecnologia da informação e da comunicação"
            },
            {
                "a": "Ciência da informação"
            }
        ],
        "700": [
            {
                "a": "Rodrigues, Kátia de Oliveira",
                "e": "Organizador"
            },
            {
                "a": "Barreira, Maria Isabel de Jesus Sousa",
                "e": "Organizador"
            },
            {
                "a": "Novo, Hildenise Ferreira",
                "e": "Organizador"
            },
            {
                "a": "Santos, Jaires Oliveira",
                "e": "Organizador"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}