{
    "controfield": {
        "000": "     nam a22     4a 4500",
        "001": "000085032",
        "005": "20220525101050.0",
        "007": "t",
        "008": "220506                             por  "
    },
    "datafield": {
        "020": {
            "a": "9786587432212"
        },
        "090": {
            "a": "35.072.2:60(09)",
            "c": "2021",
            "b": "C733c",
            "d": "MCTI/CTNBIO"
        },
        "110": {
            "a": "Comissão Técnica Nacional de Biossegurança (Brasil)"
        },
        "245": {
            "a": "CTNBio 25 anos",
            "b": "Comissão Técnica Nacional de Biossegurança sob o olhar de seus presidentes",
            "h": "Impresso",
            "c": "Organizadores: Paulo Augosto Vianna Barroso; Flávio Finardi; Isabela Sbampato"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência,Tecnologia e Inovação",
                "c": "2021"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "187p.",
                "b": "il., tab., fots.",
                "c": "23cm."
            }
        ],
        "505": [
            {
                "a": "Prefácio / Alexandre Neponuceno -- Apresentação -- Carta do Ministro Marcos Pontes -- Das origens das Leis Brasileiras de Biossegurança e das consequentes ações judiciais / Leila dos Santos Macedo e Reginaldo Minaré -- O início: os movimentos iniciais da biotecnologia no país e a criação da CTNBio na perspectiva de seu primeiro presidente / Luiz Antonio Barreto de Castro -- A Biossegurança como Ciência: 1999 o ano da Dolly e da soja transgênica nos desafios da CTNBio / Leila Macedo e Gutemberg Delfino de Sousa -- CTNBio Período 2001-2003 / Esper Abrão Cavalheiro e Cristina de Albuquerque Possas -- A CTNBio e seus 25 anos de operação ininterrupta / Jorge A. Guimarães -- A CTNBio logo após a edição da Lei de Biossegurança / Walter Colli -- CTNBio. Uma boa ideia a ser multiplicada pelos nossos governantes / Edilson Paiva -- Na CTNBio todos contribuem / Flavio Finardi Filho Lei de biossegurança nº 11.105/2005 - Uma avaliação após 15 anos / Edivaldo Domingues Velini e Maria Lúcia Zaidan Dagli -- Dois anos de novas tecnologias e de forte internacionalização na CTNBio/MCTI -- Maria Sueli Soares Felipe e Maria Lucia Zaidan Dagli Biossegurança de OGMs - Secretaria Executiva da CTNBio/MCTI / Rubens José do Nascimento -- Situação atual e perspectivas dos OGMs no Brasil -- Paulo Augusto Vianna Barroso, Flávio Finardi e Maria Sueli Soares Felipe -- Anexo 1. Membros da CTNBio/MCTI de 1996 até junho de 2021 -- Anexo 2. Ata da Primeira reunião da CTNBio -- Sob o olhar de seus presidentes"
            }
        ],
        "520": {
            "a": "A Comissão Técnica Nacional de Biossegurança (CTNBio) do Ministério da Ciência, Tecnologia e Inovações (MCTI) teve e tem um papel histórico e estratégico para o desenvolvimento da biotecnologia garantindo já no início de sua criação em 1996 a biossegurança dos primeiros OGM (Organismos Geneticamente Modi ficados) liberados no Brasil que vieram da indústria e da medicina. Entretanto, em meados de 1998 a primeira planta GM, a soja resistente ao herbicida glifosato, foi liberada pela CTNBio para uso comercial no país criando uma grande polêmica que acabou gerando uma paralisia na área de biotecnologia, principalmente para a agricultura nacional. Após sete anos de disputas na justiça sobre a liberação ou não para plantio comercial da soja resistente ao glifosato, em 2005, o congresso brasileiro aprova a nova lei de biossegurança brasileira, a Lei nº 11.105/2005. Foram sete anos em que pouco se investiu em biotecnologia no Brasil, dificultando a geração de know-how e massa crítica no setor de biotecnologia em nosso país. A partir de 2005 com a nova Lei de biossegurança implementada no Brasil, Lei nº 11.105/2005, tivemos um avanço incrível nas tecnologias que foram disponibilizadas aos diversos setores produtivos garantindo não somente o desenvolvimento tecnológico do Brasil, mas também a biossegurança. Este livro traz um pouco deste histórico narrado pelos presidentes da CTNBio durante seus 25 anos de atuação. Foram períodos de debates científicos acirrados, em vários momentos com a influência de percepções políticas diferentes. Mas com eximia perspicácia, inteligência e senso de dever público, a CTNBio conseguiu manter o debate somente no âmbito científico o que nos traz hoje a uma legislação de biossegurança reconhecida como uma das mais acertadas do mundo, garantindo a biossegurança e o desenvolvimento tecnológico nacional."
        },
        "650": [
            {
                "a": "Biotecnologia",
                "x": "Políticas públicas"
            },
            {
                "a": "Biossegurança"
            },
            {
                "a": "Organismos transgênicos"
            }
        ],
        "700": [
            {
                "a": "Barroso, Paulo Augusto Vianna",
                "e": "Organizador"
            },
            {
                "a": "Finardi, Flávio",
                "e": "Organizador"
            },
            {
                "a": "Sbaoato, Isabela",
                "e": "Organizador"
            }
        ],
        "856": {
            "y": "Texto completo CTNBIO. Acesso em: 25/05/2022",
            "u": "http://ctnbio.mctic.gov.br/documents/566540/0/LIVRO+25+ANOS+CNTBio+WEB+2+%281%29.pdf/8a7d5b64-bc8d-40de-83e0-6db005a0a3ec"
        },
        "990": {
            "a": "Monografia"
        }
    }
}