{
    "controfield": {
        "000": "     nam a22     4a 4500",
        "001": "000085101",
        "005": "20220718172735.0",
        "007": "t",
        "008": "220511                             eng  "
    },
    "datafield": {
        "090": {
            "a": "551.583:327=111",
            "c": "2017",
            "b": "B823s",
            "d": "MCTIC"
        },
        "110": {
            "a": "Brasil. Ministério das Relações Exteriores"
        },
        "245": {
            "a": "Second biennial update report of Brazil",
            "b": "to the united nations framework convention on climate change",
            "h": "Impresso",
            "c": "Ministério das Relações Exteriores; Ministério da Ciência, Tecnologia, Inovação e Comunicações"
        },
        "260": [
            {
                "a": "[Brasília]",
                "b": "Ministério da Ciência, Tecnologia, Inovações e Comunicações",
                "c": "2017"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "67p.",
                "b": "il., color., tab."
            }
        ],
        "505": [
            {
                "a": "1. National Circumstances and Institutional Arrangements -- 1.1. National circumstances -- 1.2. Institutional arrangements -- 2. National Inventory of Anthropogenic Emissions by Sources and Removals by Sinks of Greenhouse Gases Not Controlled by the Montreal Protocol -- 2.1. Methodological summary -- 3. Mitigation Actions and their Effects -- 3.1 Clean Development Mechanism (CDM) Projects in Brazil: updates -- 4. Constraints and gaps, related financial, technical and training needs; Information about the support received -- 4.1. Constraints and gaps, and related financial, technical and training needs -- 4.2. Information on the support received -- 5. Funds received for the preparation of the BUR -- 6. Information on the description of the domestic (MRV) (measurement, reporting and verification) -- 6.1. SMMARE and MRV of actions -- 6.2. National Emissions Registry System - SIRENE -- 7. Technical Annex pursuant to Decision 14/CP.19 -- Submission of results achieved by Brazil from reduction greenhouse gas emissions from deforesations in the Amazon biome between 2011 and 2015 for REDD+ results based payments"
            }
        ],
        "520": {
            "a": "The Ministry of Science, Technology, Innovation and Communications (MCTIC) was responsible for coordinating the elaboration of the first, second and third National Communications of Brazil to the Convention, in its capacity as the Brazilian Government agency to conduct the National Communication project, through the work of its General Coordination on Climate (CGCL). Support for the development of these documents is provided by the Global Environment Facility (GEF), with the collaboration of the United Nations Development Programme (UNDP) and the consent of the Brazilian Cooperation Agency (ABC). The preparation of BURs is conducted by a task-force coordinated by the Ministry of Foreign Affairs, in its capacity as the Brazilian National Focal Point to the UNFCCC, with the participation of different institutions and Ministries, such as: Ministry of Science, Technology, Innovation and Communication (MCTIC); Ministry of Environment (MMA); Ministry of Agriculture, Livestock and Supply (MAPA); Ministry of Mines and Energy (MME); Ministry of Industry, Foreign Trade and Services (Mdic); Ministry of Planning, Development and Management (MP); Ministry of Finance (MF); and the Brazilian Cooperation Agency (ABC). The Technical Annex pursuant to decision 14/CP.19 was elaborated separately through the Working Group of Technical Experts on REDD+, created in February 2014 by the Ministry of Environment (MMA)."
        },
        "650": [
            {
                "a": "Mudanças climáticas",
                "z": "Brasil"
            },
            {
                "a": "Efeito estufa (Atmosfera)",
                "z": "Brasil"
            },
            {
                "a": "Mecanismo de desenvolvimento limpo"
            },
            {
                "a": "Desenvolvimento sustentável",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "767": {
            "t": "Segundo relatório de atualização bienal do Brasil"
        },
        "856": {
            "y": "Min. Meio Ambiente",
            "u": "http://redd.mma.gov.br/images/publicacoes/secondbur_brazil.pdf",
            "z": "Acesso em: 18/07/2022"
        },
        "990": {
            "a": "Monografia"
        }
    }
}