{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000085718",
        "005": "20220920172135.0",
        "007": "t",
        "008": "170504                             por  "
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "b": "por"
        },
        "090": {
            "a": "347.77(062.534)",
            "b": "B823p",
            "c": "2019",
            "d": "MCTIc"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência, Tecnologia e Inovação",
            "b": "Secretaria de Desenvolvimento Tecnológico e Inovação"
        },
        "245": {
            "a": "Política de propriedade intelectual das instituições científicas e tecnológicas do Brasil",
            "b": "relatório FORMICT 2018",
            "h": "Recurso Eletrônico"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência, Tecnologia e Inovação",
                "c": "2019"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "52",
                "b": "il., gráf., tab."
            }
        ],
        "505": [
            {
                "a": "1. Introdução -- 2. Características das instituições científicas, tecnológicas e de inovação -- 3. Política de inovação, propriedade intelectual e transferência de tecnologia -- 4. Núcleos de inovação tecnológica -- 4.1 Estágio de Implementação do NIT -- 4.2 Compartilhamento do NIT -- 4.3 Recursos Humanos do NIT -- 4.4 Atividades do NIT -- 5. Proteções de propriedade intelectual -- 5.1 Instituições com Pedidos de Proteção -- 5.2 Análise dos Pedidos de Proteção -- 6. Contratos de tecnologia -- 6.1 Instituições com Contratos de Tecnologia -- 6.2 Análise dos Contratos de Tecnologia -- 6.3 Rendimentos Obtidos com Contratos de Tecnologia -- 7. Análise comparativa 2014/2015/2016/2017/2018 -- 8. Conclusão -- Apêndice"
            }
        ],
        "520": {
            "a": "Este relatório tem como objetivo apresentar os dados consolidados relativos ao ano-base 2018 fornecidos pelas Instituições Científicas, Tecnológicas e de Inovação (ICT) ao Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC), por meio do Formulário para Informações sobre a Política de Propriedade Intelectual das Instituições Científicas, Tecnológicas e de Inovação do Brasil (Formict). O formulário eletrônico, disponível na página http://formict.mctic.gov.br deve ser preenchido anualmente pelas ICT por determinação da Lei N° 10.973, de 2 de dezembro de 2004 (Lei de Inovação), com as alterações da Lei N° 13.243, de 11 de janeiro de 2016 e pelo Decreto N° 9.283, de 7 de fevereiro de 2018 que estabelece em seu artigo 17 que as ICT públicas e as privadas beneficiadas pelo poder público deverão enviar informações anuais ao MCTIC. Em 2019, o formulário esteve disponível para preenchimento de 28/03/2019 a 14/06/2019. Para fins da Lei de Inovação, é considerada ICT órgão ou entidade da administração pública direta ou indireta ou pessoa jurídica de direito privado sem fins lucrativos legalmente constituída sob as leis brasileiras, com sede e foro no País, que inclua em sua missão institucional ou em seu objetivo social ou estatutário a pesquisa básica ou aplicada de caráter científico ou tecnológico ou o desenvolvimento de novos produtos, serviços ou processos. As informações prestadas de forma voluntária pelas ICT privadas não beneficiadas pelo poder público integram a base de dados do MCTIC e fazem parte deste relatório. No ano-base 2018, o formulário foi preenchido por 305 instituições. A Figura 1 apresenta a sigla das instituições que preencheram o Formict e os seus respectivos estados. A lista nominal destas instituições encontra-se no Apêndice."
        },
        "650": [
            {
                "a": "Propriedade intelectual"
            },
            {
                "a": "Instituição de pesquisa",
                "x": "Inovação"
            },
            {
                "a": "Inovação tecnológica"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}