{
    "controfield": {
        "000": "     nam a22     4a 4500",
        "001": "000085824",
        "005": "20220901160823.0",
        "007": "t",
        "008": "220722                             por  "
    },
    "datafield": {
        "090": {
            "a": "338.246.4:5/6",
            "c": "2011",
            "b": "C755p",
            "d": "CNPQ"
        },
        "110": {
            "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)"
        },
        "245": {
            "a": "Portfólio de ações",
            "b": "voltado à recepção de emendas parlamentares",
            "h": "Impresso",
            "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "2011"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "19 p.",
                "b": "il., foto (color.)"
            }
        ],
        "505": [
            {
                "a": "Introdução -- Portfólio de Ações Voltado à Recepção de Emendas Parlamentares -- Fomento à Pesquisa Fundamental -- Fomento a Projetos Voltados para a Geração de Conhecimento, Novas Tecnologias, Produtos e Processos Inovadores -- Fomento aos Institutos Nacionais de Ciência e Tecnologia - INCTS -- Concessão de Bolsa de Iniciação à Pesquisa Científica e Tecnológica -- Concessão de Bolsa de pesquisa em Desenvolvimento Tecnológico, de Extensão e Inovação -- Apoio à Disseminação de Novos Conhecimentos, Tecnologias e Processos Inovadores"
            }
        ],
        "520": {
            "a": "Apresentamos uma breve descrição da finalidade das ações e um conjunto de iniciativas que podem ser apoiadas por meio de emendas, com a abrangência de cada uma delas, público-alvo e forma de implementação, além de informações básicas para o preenchimento de formulário-padrão de solicitação. Com 60 anos de existência, o CNPq tem exercido um papel central no processo de formação e qualificação de recursos humanos, no país e no exterior, e no fomento à ciência, tecnologia e a inovação, atuando na formulação de políticas e contribuindo, de forma significativa, para o avanço das fronteiras do conhecimento, o desenvolvimento sustentável e a soberania nacional. Como exemplo de uma atuação que busca sinergia com a comunidade científica nacional, podemos citar o apoio a projetos voltados ao desenvolvimento de C,T&l em todas as unidades da federação, uma previsão de encerramento do exercício de 2011 com uma concessão de mais de 100 mil bolsas de estudo, e um investimento, somente por meio de um Edital, denominado Universal, de R$ 120 milhões para apoiar cerca de 3.500 projetos de pesquisa em todas as áreas do conhecimento e em todas as regiões do país. Buscando a excelência no cumprimento da nossa missão, temos um compromisso com a efetiva execução do conjunto das ações do CNPq que se somam às ações de tantos outros atores e confirmam a estratégia de execução do PPA, caracterizado como um plano que declara as escolhas de governo - pactuadas com a sociedade - voltadas para viabilizar os objetivos fundamentais da República. A destinação de emendas parlamentares será de grande relevância para o êxito da execução dessas ações, especialmente no que tange ao desenvolvimento local e regional, e contribuirá, de forma proativa, para a observância dos princípios norteadores do PPA, que enfocam a união de esforços para o alcance de objetivos comuns, a efetividade, que busca transformar a realidade com mudanças socioeconômicas, ambientais ou institucionais e a interação entre o Estado e o cidadão com vistas à efet vidade das políticas públicas."
        },
        "650": [
            {
                "a": "Plano plurianual",
                "z": "Brasil"
            },
            {
                "a": "Fomento",
                "x": "Pesquisa científica"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}