{
    "controfield": {
        "000": "     nam a22     4a 4500",
        "001": "000085865",
        "005": "20220823164510.0",
        "007": "t",
        "008": "220726                             por  "
    },
    "datafield": {
        "020": {
            "a": "9788525600813"
        },
        "040": {
            "c": "BR-BrMCTI"
        },
        "090": {
            "a": "351:342.24",
            "c": "2017",
            "b": "S676f"
        },
        "100": {
            "a": " Soares, Marcia Miranda"
        },
        "245": {
            "a": "Federalismo e políticas públicas",
            "h": "Impresso",
            "c": "Marcia Miranda Soares, José Angelo Machado"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Escola Nacional de Administração Pública",
                "c": "2017"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "112",
                "b": "il., tab."
            }
        ],
        "505": [
            {
                "a": "Apresentação -- 1. O que é federalismo? -- 1.1 O federalismo como forma de estado -- 1.2 Origem e caraterísticas constitucionais do federalismo moderno -- 1.3 A difusão do federalismo pelo mundo -- 1.4 Federalismo: para além do formalismo -- 1.5 Federalismo e democracia 2. Federalismo e descentralização -- 2.1 Conceito e tipos de descentralização -- 2.2 Federalismo e descentralização territorial -- 2.3 Abordagens teóricas sobre a descentralização -- 2.4 Os efeitos da descentralização -- 2.5 Uma síntese das relações entre federalismo e descentralização 3. Federalismo e políticas públicas -- 3.1 Os efeitos do federalismo para as políticas públicas 3.2 Dimensões do federalismo para a análise de politicas públicas -- 3.3 Federalismo e politicas sociais 4. Federalismo e politicas públicas no brasil -- 4.1 Trajetória do federalismo no Brasil (1889 a 1988) -- 4.2 O federalismo brasileiro na nova ordem constitucional -- 4.3 o federalismo e políticas sociais no Brasil -- 4.4 Coordenação federativa e cooperação intergovernamental Conclusões: o federalismo importa para as políticas públicas? -- Referencias bibliográficas"
            }
        ],
        "650": [
            {
                "a": "Federalismo",
                "z": "Brasil"
            },
            {
                "a": "Políticas públicas",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Machado, José Angelo",
                "e": "Autor"
            }
        ],
        "710": [
            {
                "a": "Escola Nacional de Administração Pública (Brasil)",
                "e": "Organizador"
            }
        ],
        "856": {
            "y": "Repositório",
            "u": "https://repositorio.enap.gov.br/bitstream/1/3331/1/Livro_Federalismo%20e%20Pol%c3%adticas%20P%c3%bablicas.pdf",
            "z": "Acesso em: 23/08/2022"
        },
        "990": {
            "a": "Monografia"
        }
    }
}