{
    "controfield": {
        "000": "     nam a22     4a 4500",
        "001": "000085902",
        "005": "20220825164543.0",
        "007": "t",
        "008": "220728                             por  "
    },
    "datafield": {
        "020": {
            "a": "97885880091731"
        },
        "040": {
            "c": "BR-BrMCTI"
        },
        "090": {
            "a": "556.18(817.2)",
            "c": "2017",
            "b": "E74"
        },
        "245": {
            "a": "Escassez hídrica e restauração ecológica no pantanal",
            "b": "recuperação das nascentes e fragmentos de mata ciliar do córrego no Assentamento Laranjeira I e mobilização para conservação dos recursos hídricos no pantanal mato-grossense",
            "h": "Impresso",
            "c": "Solange Ikeda Castrillon ... [et al.] (organizadores)."
        },
        "260": [
            {
                "a": "Cuiabá",
                "b": "Carlini & Caniato",
                "c": "2017"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "224 p.",
                "b": "il., tab., graf., fig., mapa"
            }
        ],
        "520": {
            "a": "A comunidade dialogou sobre os problemas relacionados às áreas degradadas e perda da capacidade de nascentes, com consequente falta de água para necessidades básicas, uma situação não esperada para o Pantanal, por ser considerado uma das maiores áreas úmidas do mundo. Uma das moradoras mais idosas informou: \"A mata chama a chuva, quando tinha mais mata, tinha mais água\". Este livro \"Escassez Hídrica e Restauração Ecológica no Pantanal\" parte do paradoxo de que o Pantanal existe porque as águas de diferentes origens, chuva, lençol freático e enchente, alagam extensos territórios, principalmente no período que compreende a estação chuvosa, que principia em outubro e segue até abril, quando então tem início a estação da seca, que chega a ameaçar o abastecimento de água para as famílias dos assentamentos, no município de Cáceres, em Mato Grosso. Os impactos ambientais e socioeconômicos têm se ampliado nos últimos anos no Pantanal que, apesar da importância ecológica e econômica, seus ambientes estão em alto processo de desmatamento e inadequado uso do solo, principalmente no planalto, onde nascem os principais rios que mantêm a planície. Esta é uma situação verificada na região do Assentamento Laranjeira I, onde os moradores, ao serem assentados, já encontraram solos com usos inadequados, com consequente degradação da microbacia e principalmente das nascentes. Por meio do Sindicato das Trabalhadoras e Trabalhadores Rurais, da Escola Laranjeira I, da Associação Antonio Conselheiro e da Rede Pantanal, os moradores solicitaram aos pesquisadores da Universidade do Estado de Mato Grosso que participassem de um evento sobre os efeitos das mudanças climáticas."
        },
        "650": [
            {
                "a": "Ecologia pantaneira"
            },
            {
                "a": "Ecologia - Pantanal Mato-grossense",
                "z": "Pantanal Mato-grossense (MT e MS)"
            },
            {
                "a": "Recursos hídricos"
            }
        ],
        "700": [
            {
                "a": "Castrillon, Solange Ikeda",
                "e": "Organizador"
            },
            {
                "a": "Puhl, João Ivo",
                "e": "Organizador"
            },
            {
                "a": "Morais, Fernando Ferreira de",
                "e": "Organizador"
            },
            {
                "a": "Lopes, Alessandra Aparecida Elizanea Tavares Morini",
                "e": "Organizador"
            }
        ],
        "856": {
            "y": "Reserchgate",
            "u": "https://www.researchgate.net/profile/Breno-Vitorino/publication/345876755_Avifauna_associada_a_duas_areas_de_nascentes_no_Assentamento_Laranjeiras_I_Provincia_Serrana_Caceres-MT/links/5fb037ba45851518fda36923/Avifauna-associada-a-duas-areas-de-nascentes-no-Assentamento-Laranjeiras-I-Provincia-Serrana-Caceres-MT.pdf",
            "z": "Acesso em: 25/08/2022"
        },
        "990": {
            "a": "Monografia"
        }
    }
}