{
    "controfield": {
        "000": "     nam a22     4a 4500",
        "001": "000085975",
        "005": "20220809135738.0",
        "007": "t",
        "008": "220805                             por  "
    },
    "datafield": {
        "020": {
            "a": "9786556091327"
        },
        "040": {
            "c": "BR-BrMCTI"
        },
        "090": {
            "a": "005.322:316.46",
            "c": "2021",
            "b": "D582n"
        },
        "100": {
            "a": "Dimitriadis, Nikolaos"
        },
        "245": {
            "a": "Neurociência para líderes",
            "b": "como liderar pessoas e empresas para o sucesso",
            "h": "Impresso",
            "c": "Nikolaos Dimitriadis, Alexandros Psychogios; [tradução : Marcia Men]"
        },
        "260": [
            {
                "a": "São Paulo",
                "b": "Universo dos Livros",
                "c": "2021"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "400 p.",
                "b": "il., tab."
            }
        ],
        "520": {
            "a": "Aprenda a dominar e aperfeiçoar os mecanismos do seu cérebro com experts em neurociência e liderança e transforme seu comportamento despertando o melhor líder que há em você! Com base nas descobertas mais recentes da neurociência e das ciências comportamentais, este livro apresenta uma estrutura prática para que você se torne mais eficaz e produtivo em situações profissionais complexas. A abordagem dos autores sobre a liderança do cérebro adaptável é um guia passo a passo para aprimorar seu modo de pensar, compreender e aplicar suas emoções, controlar as reações automáticas do seu cérebro e melhorar suas habilidades relacionais. Neurociência para líderes explica a ciência por trás da técnica e também como aplicá-la nos negócios, demonstrando de que modo você pode se tornar um líder melhor por meio do aprendizado do que há de mais moderno nos estudos científicos sobre o cérebro. Com ferramentas, dicas de gestão e ações claras para implementar o método de imediato, este livro é um companheiro inestimável para administradores e líderes que desejam estar na vanguarda."
        },
        "650": [
            {
                "a": "Liderança",
                "x": "Aspectos psicologicos"
            },
            {
                "a": "Neurociência cognitiva"
            },
            {
                "a": "Estratégia empresarial"
            },
            {
                "a": "Gestão de pessoas"
            }
        ],
        "700": [
            {
                "a": "Psychogios, Alexandros",
                "e": "Autor"
            }
        ],
        "765": {
            "t": "Neuroscience for Leaders : Practical Insights to Successfully Lead People and Organizations"
        },
        "990": {
            "a": "Monografia"
        }
    }
}