{
    "controfield": {
        "000": "     nam a22     4a 4500",
        "001": "000085979",
        "005": "20220809142620.0",
        "007": "t",
        "008": "220805                             por  "
    },
    "datafield": {
        "020": {
            "a": "9788574528908"
        },
        "040": {
            "c": "BR-BrMCTI"
        },
        "090": {
            "c": "2018",
            "b": "V686l",
            "a": "005.8"
        },
        "100": {
            "a": "Vignochi, Leandro"
        },
        "245": {
            "a": "Lições aprendidas em projetos",
            "b": "depoimentos de quem aprendeu com os próprios erros",
            "h": "Impresso",
            "c": "Leandro Vignochi ... [et al.]"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Brasport",
                "c": "2018"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "xix, 172 p."
            }
        ],
        "505": [
            {
                "a": "Agradecimentos -- Sobre os Autores -- Apresentação -- Então, lições aprendidas. Para que?? Ou para quem? -- Sumario -- Desastres Generalizados -- O problema foi você? ter salvo -- Não temos nenhum registro de que cause algum impacto -- Testa e depois volta para as configurações de fábrica -- Atualizar e desligar -- Quando testes e inspeções no projeto falham -- No voo das nove -- Quando e? tarde demais para o projeto -- Falhas de Comunicação -- Melhor comunicar ou gerar conhecimento? -- Pergunte ao Sr. Projeto -- Comunicação efetiva Não conte histórias ou crônicas, gere indicadores -- Esperar o reconhecimento -- Gerente de projetos ou administrador de egos? -- Problemas Comportamentais -- Herói solitário -- Sobreviver ate? que limite? -- Comece certo ou não faça -- Emoção e razão -- Linha cruzada: as interferências que acabam com o seu projeto -- Gestão do tempo -- Cliente amigão -- Eu te respeito, por isso sou pontual -- Liderança -- Engajamento, o elo perdido -- Decisões tomadas por impulso, por pressão ou premeditadas em projetos -- Ferramenta de gestão não funciona sem disciplina -- A liderança e o resultado do projeto -- Fale com quem realmente sabe -- Transtorno em equipe -- Dificuldades com as Partes Interessadas -- O stakeholder esquecido -- Torne o seu patrocinador participante do seu projeto -- Sabotagem inconsciente -- Cliente tem sempre razão? -- Acordos necessários com os patrocinadores do projeto -- A história por trás da história -- O Caos no Planejamento (Escopo, Tempo, Mudanças) -- Falha na construção da EAP -- Controle de fato as alterações de escopo do seu projeto. Isso lhe será? útil -- Se quiser fazer rápido, faça com calma -- Tempo de folga -- O requisito inesperado -- Riscos desconhecidos Entre o esoterismo e o prazo -- Mudei, \"porque sim\" -- Lidando com os riscos desconhecidos. E agora? -- Ondas ou tsunamis sucessivos? -- Erros de Estratégia, Projetos e PMOs -- Estude e entenda a cultura da empresa -- Ops! Entregamos o que não precisava mais -- Invista na escolha do projeto certo -- Um ser ansiosamente resiliente -- Encontrando o propósito -- O projeto iniciou. Quando falaremos de performance do time? -- Excesso de complexidade -- Cada projeto com seu conceito -- Os pilotos do sistema de gestão: vilões ou aliados? -- Ainda temos pouca maturidade em estratégias e projetos -- Para se Tornar um Gerente de Projetos Melhor -- Todos os gerentes de projetos gerenciam projetos? -- Conflitos -- Um Super Bonder® para matriz extra fraca em projetos -- \"Reis da garganta\" -- Titulação não abre portas -- Nossos Convidados -- O que acontece quando seu especialista decide ir em busca de novos desafios? -- Aprenda a fórmula da comunicação não violenta e evite conflitos nas relações"
            }
        ],
        "520": {
            "a": "Este livro é um compilado de narrativas reais sobre lições aprendidas em projetos, contadas pelo foco de quem as viveu. As experiências aqui relatadas ajudaram a construir o perfil profissional dos autores e podem ajudar você a evitar situações parecidas. São histórias curtas e de fácil leitura, onde o leitor que não tem relação direta com o gerenciamento de projetos poderá conhecer um pouco mais do cotidiano da profissão, e certamente nossos colegas de profissão inevitavelmente se enxergarão em algum dos textos ou até mesmo terão seus déjà vu. São experiências relacionadas com as mais variadas áreas de negócio, nos diversos tamanhos de projetos e nas mais diferentes condições de gerenciamento. As histórias relacionadas com riscos, cultura organizacional, recursos, custos, mudança de escopo, comportamento humano, entre outras áreas, colocarão o leitor dentro do cotidiano da gestão de projetos através de uma narrativa livre de termos extremamente técnicos e com uma abordagem direta e bem-humorada. Os autores têm formação em áreas distintas, como Engenharia Industrial, Administração de Empresas, Arquitetura e Urbanismo e Ciência da Computação, e acabaram se encontrando através do Project Management Institute, dado a paixão compartilhada por eles pela gestão de projetos. Todos são voluntários do PMI e contribuíram em algum momento na diretoria do capítulo do PMI do Rio Grande do Sul, além de serem amigos há um bom tempo e professores de disciplinas ligadas a gerenciamento de projetos em várias instituições de ensino."
        },
        "650": [
            {
                "a": "Gestão de projetos"
            }
        ],
        "700": [
            {
                "a": "Schoeninger, Cintia",
                "e": "Autor"
            },
            {
                "a": "Giordani, Fábio",
                "e": "Autor"
            },
            {
                "a": "Bartelle Jr., Fernando",
                "q": "Bartelle Júnior",
                "e": "Autor"
            },
            {
                "a": "Aranda, Mariela Haidée",
                "e": "Autor"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}