{
    "controfield": {
        "000": "00945nam a22003014a 4500",
        "001": "000085982",
        "003": "BR-RjBN",
        "005": "20220809090646.0",
        "007": "ta",
        "008": "220512s2019    bl     g      000 0dpor  "
    },
    "datafield": {
        "020": {
            "a": "978854310433",
            "q": "(broch.)"
        },
        "040": {
            "a": "BR-RjBN",
            "b": "por",
            "c": "BR-RjBN",
            "d": "BR-BrMCTI"
        },
        "041": {
            "a": "por",
            "h": "eng"
        },
        "082": {
            "a": "158.1",
            "2": "23"
        },
        "090": {
            "a": "159.928.23",
            "c": "2016",
            "b": "B877c"
        },
        "092": {
            "a": "LOCALIZANDO/FORA DE CONSULTA"
        },
        "100": {
            "a": "Brown, Brené",
            "d": "1966-"
        },
        "245": {
            "a": "A coragem de ser imperfeito :",
            "b": "como aceitar a própria vulnerabilidade, vencer a vergonha e ousar ser quem voce é /",
            "c": "Brené Brown ; [tradução: Joel Macedo]. -",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro :",
                "b": "Sextante,",
                "c": "2016."
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "208 p.",
                "c": "21 cm"
            }
        ],
        "504": [
            {
                "a": "Bibliografia: p. 199-206."
            }
        ],
        "520": {
            "a": "Como aceitar a própria vulnerabilidade, vencer a vergonha e ousar ser quem você é. Brené Brown ousou tocar em assuntos que costumam ser evitados por causarem grande desconforto. Sua palestra a respeito de vulnerabilidade, medo, vergonha e imperfeição já teve mais de 25 milhões de visualizações. Viver é experimentar incertezas, riscos e se expor emocionalmente. Mas isso não precisa ser ruim. Como mostra Brené Brown, a vulnerabilidade não é uma medida de fraqueza, mas a melhor definição de coragem. Quando fugimos de emoções como medo, mágoa e decepção, também nos fechamos para o amor, a aceitação e a criatividade. Por isso, as pessoas que se defendem a todo custo do erro e do fracasso acabam se frustrando e se distanciando das experiências marcantes que dão significado à vida. Por outro lado, as que se expõem e se abrem para coisas novas são mais autênticas e realizadas, ainda que se tornem alvo de críticas e de inveja. É preciso lidar com os dois lados da moeda para se ter uma vida plena. Em sua pesquisa pioneira sobre vulnerabilidade, Brené Brown concluiu que fazemos uso de um verdadeiro arsenal contra a vergonha de nos expor e a sensação de não sermos bons o bastante, e que existem estratégias eficazes para serem usadas nesse \"desarmamento\". Neste livro, ela apresenta suas descobertas e estratégias bem-sucedidas, toca em feridas delicadas e provoca grandes insights, desafiando-nos a mudar a maneira como vivemos e nos relacionamos."
        },
        "650": [
            {
                "a": "Assertividade (Psicologia)"
            },
            {
                "a": "Coragem"
            }
        ],
        "700": [
            {
                "a": "Macedo, Joel",
                "c": "(Tradutor)"
            }
        ],
        "765": {
            "t": "Daring greatly"
        },
        "852": {
            "a": "Obras Gerais"
        },
        "990": {
            "a": "Monografia"
        }
    }
}