{
    "controfield": {
        "000": "00969nam a22003134a 4500",
        "001": "000085990",
        "003": "BR-RjBN",
        "005": "20220809095109.0",
        "007": "t",
        "008": "131007s2012    rjba   g      001 0 por  "
    },
    "datafield": {
        "020": {
            "a": "9788539004119"
        },
        "040": {
            "a": "BR-RjBN",
            "b": "por",
            "d": "BR-BrMCTI"
        },
        "041": {
            "a": "por",
            "h": "eng"
        },
        "082": {
            "a": "158.1",
            "2": "22"
        },
        "090": {
            "a": "159.943",
            "c": "2012",
            "b": "D871p"
        },
        "092": {
            "a": "IV-250,1,18"
        },
        "100": {
            "a": "Duhigg, Charles"
        },
        "245": {
            "a": "O poder do hábito :",
            "b": "por que fazemos o que fazemos na vida e nos negócios /",
            "c": "Charles Duhigg ; tradução Rafael Mantovani. -",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "1. ed.",
                "b": "50. reimpr."
            }
        ],
        "260": [
            {
                "a": "Rio de Janeiro :",
                "b": "Objetiva,",
                "c": "2012."
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "404 p.",
                "b": "il., grav.",
                "c": "23cm."
            }
        ],
        "500": [
            {
                "a": "Inclui índice."
            }
        ],
        "520": {
            "a": "Charles Duhigg, repórter investigativo do New York Times, mostra que a chave para o sucesso é entender como os hábitos funcionam - e como podemos transformá-los. Durante os últimos dois anos, uma jovem transformou quase todos os aspectos de sua vida. Parou de fumar, correu uma maratona e foi promovida. Em um laboratório, neurologistas descobriram que os padrões dentro do cérebro dela mudaram de maneira fundamental. Publicitários da Procter & Gamble observaram vídeos de pessoas fazendo a cama. Tentavam desesperadamente descobrir como vender um novo produto chamado Febreze, que estava prestes a se tornar um dos maiores fracassos na história da empresa. De repente, um deles detecta um padrão quase imperceptível - e, com uma sutil mudança na campanha publicitária, Febreze começa a vender um bilhão de dólares por anos. Um diretor executivo pouco conhecido assume uma das maiores empresas norte-americanas. Seu primeiro passo é atacar um único padrão entre os funcionários - a maneira como lidam com a segurança no ambiente de trabalho - e logo a empresa começa a ter o melhor desempenho no índice Dow Jones. O que todas essas pessoas tem em comum? Conseguiram ter sucesso focando em padrões que moldam cada aspecto de nossas vidas. Tiveram êxito transformando hábitos. Com perspicácia e habilidade, Charles Duhigg apresenta um novo entendimento da natureza humana e seu potencial para a transformação."
        },
        "650": [
            {
                "a": "Hábito (Psicologia)"
            },
            {
                "a": "Hábito (Psicologia)",
                "x": "Aspectos sociais"
            },
            {
                "a": "Mudança (Psicologia)"
            }
        ],
        "700": [
            {
                "a": "Rafael Mantovani",
                "e": "Tradutor"
            }
        ],
        "765": {
            "t": "The power of habit"
        },
        "852": {
            "a": "Obras Gerais"
        },
        "949": {
            "a": "1.401.394 DL 10/10/2013"
        },
        "990": {
            "a": "Monografia"
        }
    }
}