{
    "controfield": {
        "000": "00863nam a22002894a 4500",
        "001": "000085995",
        "003": "BR-RjBN",
        "005": "20220809085649.0",
        "007": "ta",
        "008": "220525s2019    bl            000   por  "
    },
    "datafield": {
        "020": {
            "a": "9788546501755",
            "q": "(broch.)"
        },
        "040": {
            "a": "BR-RjBN",
            "b": "por",
            "c": "BR-RjBN",
            "d": "BR-BrMCTI"
        },
        "041": {
            "a": "por",
            "h": "eng"
        },
        "082": {
            "2": "23"
        },
        "090": {
            "a": "005.32:316.46",
            "c": "2022",
            "b": "B877c"
        },
        "092": {
            "a": "EM PROCESSAMENTO/FORA DE CONSULTA"
        },
        "100": {
            "a": "Brown, Brené",
            "d": "1966-"
        },
        "245": {
            "a": "A coragem para liderar :",
            "b": "trabalho duro, conversas difíceis, corações plenos /",
            "c": "Brené Brown ; tradução Carolina Leocadio. -",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "14. ed."
            }
        ],
        "260": [
            {
                "a": "Rio de Janeiro :",
                "b": "Best Seller,",
                "c": "2022."
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "292 p. ;"
            }
        ],
        "500": [
            {
                "a": "Subtítulo retirado da capa."
            }
        ],
        "520": {
            "a": "Liderança não tem a ver com cargos, status ou poder. Um líder é qualquer pessoa que se responsabiliza por reconhecer o potencial nas pessoas e em suas ideias e tem a iniciativa de desenvolvê-lo. Quando temos coragem de liderar, não temos a pretensão de ter sempre as respostas certas, mas nos mostramos curiosos e fazemos as perguntas corretas. Não vemos o poder como algo limitado e tentamos concentrá-lo em nossas mãos; sabemos que o poder é ilimitado quando compartilhado. Não evitamos conversas e situações difíceis; recorremos à vulnerabilidade porque sabemos que ela é necessária para alcançar bons resultados. Mas a liderança corajosa em uma cultura definida pela escassez, pelo medo e pela incerteza requer o desenvolvimento de habilidades que são profunda e exclusivamente humanas. A ironia é que temos escolhido não investir no desenvolvimento do coração e da mente de líderes ao mesmo tempo que tentamos desesperadamente entender o que temos a oferecer. O que podemos fazer que as máquinas e a inteligência artificial não façam mais rápido e melhor? Empatia, conexão e coragem são um bom começo. A autora de A coragem de ser imperfeito, Brené Brown, dedicou as últimas duas décadas a estudar as emoções e experiências que dão significado a nossa vida e os últimos cinco anos trabalhando com líderes e equipes em todo o mundo. Em A coragem para liderar a autora utiliza pesquisas, histórias e exemplos reais para responder a essas perguntas da maneira direta e sem floreios que milhões de leitores em todo o mundo já conhecem e amam."
        },
        "650": [
            {
                "a": "Liderança"
            },
            {
                "a": "Comportamento organizacional"
            },
            {
                "a": "Retroalimentação (Psicologia)"
            }
        ],
        "765": {
            "t": "Dare to lead"
        },
        "852": {
            "a": "Obras Gerais"
        },
        "990": {
            "a": "Monografia"
        }
    }
}