{
    "controfield": {
        "000": "     nam a22     4a 4500",
        "001": "000085994",
        "005": "20220808151850.0",
        "007": "t",
        "008": "220805                             por  "
    },
    "datafield": {
        "020": {
            "a": "9788545202615"
        },
        "040": {
            "c": "BR-BrMCTI"
        },
        "090": {
            "a": "005.962.11",
            "c": "2018",
            "b": "G585t"
        },
        "100": {
            "a": "Godinho, Thais"
        },
        "245": {
            "a": "Trabalho organizado",
            "b": "encontre equilíbrio e significado num mundo cada vez mais sobrecarregado",
            "h": "Impresso",
            "c": "Thais Godinho"
        },
        "250": [
            {
                "a": "[4 ed.]"
            }
        ],
        "260": [
            {
                "a": "São Paulo",
                "b": "Editora Gente",
                "c": "2018"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "256 p.",
                "b": "il., tab., color",
                "c": "21 cm."
            }
        ],
        "500": [
            {
                "a": "Possui bibliografia."
            }
        ],
        "505": [
            {
                "a": "Planejamento: A diferença entre organizar, planejar e registrar. Planejamentos que vamos trabalhar -- Foco: Como encontrar sua missão pessoal. O poder de buscar as decisões dentro de você. Fazendo uma revisão da sua carreira -- Criação: O poder de criação no nosso dia a dia. Sonho organizado vira objetivo. Exercício para mapear seus objetivos. O que são projetos. Disciplina e hábitos. Universidade pessoal. Como se organizar para conseguir um emprego -- Fluxo: Esteja presente onde quer que esteja. Tempos de solidão. Como lidar com dias improdutivos. Dicas extras para quem \"pensa demais\" e tem muitas ideias. Deep work -- Rotinas: Como construir uma rotina (mesmo quando você acha que não tem uma). Dica: agrupe tarefas. Renovação diária. Como manter a rotina funcionando mesmo em situações diferentes (viagens a trabalho, por exemplo) -- Equilíbrio: Um bate-papo sobre pessoal x profissional, conciliar tarefas e falta de tempo para fazer tudo. As áreas da sua vida. Como organizar o sono. Planeje seus deslocamentos. Reduza seus compromissos. Como relaxar no dia a dia. Como se organizar quando parece que tudo acontece ao mesmo tempo. O que te permite largar tudo e ir para o happy hour hoje? Faça as pazes com a sua vida profissional. Como lidar com pessoas desorganizadas. Sem medo de mudança -- Ferramentas: O problema da lista de tarefas do dia. Emails e mensagens. Como organizar mensagens diversas. Biblioteca e acervo pessoal. Personalização das ferramentas. Ferramentas complementares. Sobre prioridades. Como identificar prioridades. Por que as pessoas perdem prazos : e como resolver esse problema."
            }
        ],
        "520": {
            "a": "Objetiva demonstrar os seguintes pontos: o básico sobre o planejamento de atividades, como encontrar foco quando tudo chama sua atenção, o que são objetivos e projetos e como eles se encaixam em um trabalho organizado, dicas práticas e técnicas para facilitar o fluxo do seu trabalho diariamente, a importância de construir uma rotina para tornar o trabalho mais tranquilo e como ferramentas, aplicativos e recursos do mundo da produtividade podem auxiliar na organização do trabalho."
        },
        "650": [
            {
                "a": "Administração do tempo"
            },
            {
                "a": "Criatividade"
            },
            {
                "a": "Empreendedorismo"
            },
            {
                "a": "Planejamento"
            },
            {
                "a": "Satisfação no trabalho"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}