{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001573"
        },
        {
            "code": "005",
            "value": "20190730143835.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "A485d ",
                "c": "2003 ",
                "d": "MCT"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Amaral, Roberto"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Desafios da ciência e da tecnologia no Brasil ",
                "c": "Roberto Amaral ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "c": "2003 ",
                "b": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "32 f."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Discurso do Ministro da Ciência e Tecnologia, Roberto Amaral, proferido na solenidade de posse realizada em Brasília em 02 de janeiro de 2003."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Não há possibilidade de nação soberana sem autonomia científica e tecnologica -- A nova política brasileira de ciência e tecnologia será orientada para mudança social."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O governo que instala um compromisso indeclinável com a mudança. Trata-se de mandato imperativo, outorgado pela soberania popular expressa de forma inquestionável na memorável manifestação de outubro passado. Ao eleger Luís Inácio Lula da Silva, estava o nosso povo, conscientemente, optando por um específico programa de governo, fundado na mudança, no compromisso de construção de uma nova sociedade. A cidadania elegeu novas prioridades: o povo da justiça social. Saberemos honrar esses compromisso e corresponder a essa confiança. Sim, neste governo povo e pátria serão a razão e a finalidade. Nada nos fará abdicar do nosso projeto de fazer deste pais uma nação livre e respeitada. A eleição do Presidente Lula é a consolidação do largo processo histórico que deita raízes nas primeiras manifestações da nacionalidade e da cidadania brasileira. Este não é um processo autônomo, fenômeno isolado ou puro produto das circunstâncias. Pelo contrário, é o somatório e a resultante de todas as lutas sociais desenvolvidas em nosso país. Assim, rendemos homenagens aos que, antes de nós, dedicaram suas vidas à construção de um país menos injusto. Lula ergue a tocha de seus antecessores, para dizer que vale a pena dedicar nossa existência à construção de um sonho."
            }
        },
        {
            "code": "550",
            "subfield": {
                "a": "Reproduz-se na íntegra o discurso do Ministro ao tomar posse do cargo, em Brasília, no dia 2 de janeiro de 2003. Além de breve introdução, a publicação contém duas partes: \"Não há possibilidade de nação soberana sem autonomia científica e tecnológica\" e \"A nova política brasileira de Ciência e Tecnologia será orientada para a mudança social\"."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil ",
                "x": "Política e governo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}