{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001595"
        },
        {
            "code": "005",
            "value": "20190813142646.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "37.016:5 ",
                "b": "S725c ",
                "c": "=134.3 2004"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Soussan, Georges"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Como ensinar as ciências experimentais ",
                "b": "didática e formação ",
                "c": "Georges Soussan; Tradução: Guilherme João de Freitas Teixeira ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "UNESCO ",
                "c": "2004"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "163 ",
                "b": "il., tab., graf."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I. As etapas da formação de professores -- 1ª. Etapa: questionamento -- 1. Considerações sobre o cotidiano da vida profissional -- 2. Evolução das problemáticas relativas à formação dos professores de ciências experimentais -- 2ª. Etapa: análise -- 1. Considerações sobre o aluno em situação de aprendizagem -- 2. O professor como parceiro do aluno na construção de seu saber -- 3. Problemáticas relativas à formação -- II. Os fundamentos teóricos para a elaboração de uma didática -- 1. O que significa ensinar? -- 2. Definição do campo da didática: estudo sistêmico -- 3. Quadro teórico para definir os conteúdos e métodos do ensino científico, destinado a crianças da faixa etária de 11 a 14 anos -- 4. Os conteúdos. Generalidades -- III. Os fundamentos da ação didática -- 1. Os objetivos -- 2. Elaboração de uma didática -- 3. A ação didática -- IV. As redes conceituais -- Introdução -- 1. Uma ferramenta: a rede conceitual -- 2. Utilização das redes na didática -- V. Virtudes e meios -- 1. Necessidade de um conjunto coerente de métodos de trabalho -- 2. Elementos de metodologia. Elaboração de ferramentas didáticas -- VI. Abordagem da didática por meio de situações concretas - ensinar a química no colégio -- 1. Introdução do modelo no ensino da química -- 2. Análise do conteúdo da disciplina -- 3. Construção de uma progressão -- 4. Construção de uma seqüência -- VII. Estudo dos processos da aprendizagem - apresentação de alguns resultados -- 1. Conhecimento dos processos da aprendizagem -- 2. Os obstáculos -- 3. O questionamento -- VII. Quadro de referência - construção do saber -- Anexo -- Bibliografia."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente documento tem por base diversos anos de trabalho de pesquisa e experimentação em sala de aula, que os próprios professores realizaram, dando, assim, sua contribuição para a formulação de todas estas propostas. De uma forma muito especial, quero fazer referência à profª. Chrsistiane Simon, que leciona no nível de ensino médio. Ela teve participação ativa na pesquisa realizada no âmbito de meu laboratório e na experimentação que conduziu em suas aulas."
            }
        },
        {
            "code": "534",
            "subfield": {
                "a": "Enseigner les sciences experimentales : didactique et formation."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "Experiências"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "UNESCO ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Educação ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "unesdoc.unesco.org/images/0013/001335/133536por.pdf ",
                "y": "Texto completo(UNESCO) ",
                "z": "Acesso em: 04/07/2013"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}