{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001821"
        },
        {
            "code": "005",
            "value": "20190808093058.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8585535490"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "352:324 ",
                "b": "P742 ",
                "c": "1996"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Poder local face às eleições de 1996 ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Fundação Konrad Adenauer, Centro de Estudos ",
                "c": "1996"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "165"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Debates / Fundação Konrad-Adenauer ",
                "v": "n. 10"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Trabalhos apresentados no seminário realizado em Fortaleza, nos dias 13 e 14 de novembro de 1995."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Poder local face às eleições de 1996: palavras de abertura / Winfried Jung, José Hugo Coelho, Welson Gasparini -- O município na perspectiva da reforma constitucional: a questão tributária e o princípio da autonomia municipal na Constituição Federal de 1988 / Gustavo Miguez de Mello -- Competências municipais no atual momento político de reforma constitucional / Lúcio Alcântara -- Municipalização das políticas públicas fundamentais: descentralização de políticas sociais: alguns exemplos da saúde, educação e assistência / Liana Maria Aureliano -- O município e as políticas de abastecimento, saneamento e habitação / Sebastião Misiara -- O município e as relações intergovernamentais: as relações intermunicipais e o modelo dos consórcios / José Machado -- As relações entre o município e a esfera estadual de governo / Januário Montone -- O município e as relações nacionais e internacionais no contexto da globalização / José Militão, Carlos Alberto d'Oliveira, Andreas Krell -- Gestão municipal e as parcerias com a sociedade civil: cidadania e responsabilidade dos agentes locais / Augusto de Franco -- Ètica e controle do poder público local / Rafael Iatauro -- Desempenho das administrações municipais / Jorge Kayano -- Participação popular em gestões municipais / Luiza Erundina de Sousa -- Poder local e processo político-democrático: poder local e o sistema eleitoral brasileiro / David Fleischer -- Poder local e o sistema partidário brasileiro / João Pimenta da Veiga Fo -- Expectativas face às eleições municipais de 1996 / Januário Montone, Antônio Cambraia, Welson Gasparini."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Reune trabalhos apresentados no Seminário internacional, com o tema segurança pública : artigos desafios, novos modelos, realizado em Belo Horizonte, em setembro de 1998, promovido pela Fundação Konrad Adenauer em conjunto com a Fundação João Pinheiro de Minas Gerais."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Eleição municipal ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração pública"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistema partidário ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistema eleitoral ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Fundação Konrad Adenauer. Centro de Estudos ",
                "e": "Corporativo"
            }
        },
        {
            "code": "711",
            "subfield": {
                "a": "Seminário Poder Local Face às Eleições de 1996 ",
                "c": "Fortaleza, CE ",
                "d": "1996"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}