{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002091"
        },
        {
            "code": "005",
            "value": "20190802132326.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8588098199"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "678.83 ",
                "b": "T255 ",
                "c": "2004"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Técnicas de caracterização de polímeros ",
                "c": "Sebastião V. Canevarolo Jr., coordenação editorial ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Artliber ",
                "c": "2004"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "448 ",
                "c": "28 cm ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Espectroscopia vibracional de absorção no infravermelho / Yoshio Kawano -- Raio X / Ricardo Baumhardt Neto -- Ressonância magnética nuclear / Griselda Barrera Galland - Maria Ines B. Tavares -- Espalhamento de luz / Paulo Augusto R. Pires, Omar A. El Seoud -- Cromatografia líquida de alta eficiência / Carla Beatriz G. Bottoli, Isabel Cristina S. F. Jardim, Carol H. Collins -- Cromatografia de exclusão por tamanho / Sebastião V. Canevarolo -- Microscopia óptica / Maria Jovita Oliveira -- Microscopia eletrônica de varredura / Maria do Carmo Gonçalves -- Microscopia eletrônica de transmissão / Carlos Alberto Correa -- Microscopia de força atômica / Rubens Bernardes Filho, Luiz Henrique Capparelli Mattoso -- Análise térmica: Termogravimetria / Jivaldo do Rosário Matos, Luci D. Brocardo Machado -- Análise térmica diferencial e calorimetria exploratória diferencial / Luci D. Brocardo Machado, Jivaldo do Rosário Matos -- Análise térmica dinâmico-mecânica / Sebastião V. Canevarolo -- Condutividade térmica, difusividade térmica e calor específico / Wilson Nunes dos Santos -- Condução elétrica / José Alberto Giacometti - Antonio José Felix de Carvalho -- Permissividade elétrica e índice de perdas / Rinaldo Gregório Filho -- Ruptura dielétrica / Maria Zanin, Marcelo M. Ueki -- Resistência à tração, flexão e compressão / Leonardo B. Canto - Luiz A. Pessan -- Resistência ao impacto / Elias Hage Júnior -- Reometria de placas paralelas e cone-placa / Rosario Elida Suman Bretas - Carlos Henrique Scuracchio -- Tensão interfacial entre polímeros fundidos / Nicole R. Demarquette -- Distribuição de tempos de residência / Tomás Jefferson A. de Mélo - Sebastião V. Canevarolo -- Espectroscopia fotoacústica no infravermelho / Yoshio Kawano -- Espectroscopia de fotoelétrons excitados por raios X / Pedro A. P. Nascente"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Trata-se de uma coletânea de técnicas experimentais disponíveis, escrita por autores com larga experiência na área, incluindo-se o enfoque teórico básico, mas, principalmente, apresentando o lado prático com a visão e experiência do autor do capítulo. Tem como público alvo os técnicos trabalhando em laboratórios industriais e engenheiros responsáveis pela seleção e controle de qualidade dos materiais poliméricos utilizados rotineiramente nas empresas. Também é útil para pesquisadores de universidades e centros de pesquisa, professores de ensino superior, estudantes de graduação e pós-graduação."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Polímeros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Polimerização"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Canevarolo Junior, Sebastião V. ",
                "q": "Sebastião Vicente ",
                "e": "Coordenador"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Informações sobre o livro ",
                "u": "https://www.artliber.com.br/amostra/tecnicas_de_caracterizacao_de_polimeros.pdf ",
                "z": "Acesso em: 02/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}