{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002179"
        },
        {
            "code": "005",
            "value": "20190731092845.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004.451.25(047) ",
                "b": "B823rc ",
                "c": "1981"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Secretaria Especial de Informática"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Relatório da comissão especial de controle de processos ",
                "c": "Secretaria Especial de Informática ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria Especial de Informática ",
                "c": "1981"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "111 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "O presente trabalho é fruto dos estudos realizados na Comissão Especial de Controle de Processos (CECP), instituída pela Portaria 07/80 de 15 de julho de 1980, pelo Secretário Especial de Informática, para analisar a situação nacional no setor, e apresentar as diretrizes e recomendações necessárias para a formulação da Política Nacional de Informática/Controle de Processos, visando a plena capacitação nacional."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução -- 1.1. Glossário -- 1.2. Portaria 007/80 -- 1.3. Participantes da CECP -- 2. Diretrizes -- 3. Recomendações -- 3.1. Quanto à engenharia nacional -- 3.2. Quanto à indústria nacional -- 3.3. Quanto à formação de recursos humanos -- 3.4. Quanto ao incentivo à Pesquisa em CP -- 3.5. Quanto à integração empresa-universidade-usuário -- 4. O que é controle de processos -- 4.1. Instrumentação -- 4.2. Manipulação de informações -- 4.3. Controle automático -- 4.4. Evolução tecnológica e tendências mundiais -- 4.5. Sistemas digitais para CP -- 4.6. Características do mercado -- 5. Setor de demanda -- 5.1. Eletrobras -- 5.2. Petrobras -- 5.3. Nuclebrás -- 5.4. Telebras -- 5.5. Siderbras -- 5.6. Demanda das cinco estatais -- 5.7. Transportes -- 5.8. Alumínio -- 5.9. Saneamento -- 5.10. Indústria de equipamento produtivos -- 5.11. Fatores determinantes da situação atual sob o ponto de vista do usuário -- 6. A engenharia nacional -- 6.1. Engenharia básica de processo -- 6.2. Engenharia de integração -- 6.3. As empresas nacionais com atuação em CP -- 6.4. Fatores restritivos à engenharia nacional -- 7. A indústria nacional em CP -- 7.1. Intrumentação -- 7.2. Controle número -- 7.3. Controle programável -- 7.4. Microcomputadores/redes locais de controle -- 7.5. Minicomputadores -- 7.6. Estações remotas -- 7.7. Comunicação homem-máquina-processo e periféricos -- 7.8. Teleinformatica -- 7.9. Fatores restritivos à indústria nacional -- 8. Recursos humanos -- 8.1. Introdução -- 8.2. Ensino técnico/tecnológico -- 8.3. Ensino de graduação em engenharia e ciência da computação -- 8.4. Atividades de pós-graduação e pesquisa -- 9. Referências."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política Nacional de Informática ",
                "x": "Controle de processo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos humanos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Industrialização"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Engenharia de sistemas"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}