{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002194"
        },
        {
            "code": "005",
            "value": "20190814165442.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "C755a ",
                "c": "2005"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Conselho Nacional de Secretários Estaduais para Assuntos de Ciência, Tecnologia e Inovação (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ata do Fórum de Brasília 01 e 02-09-05 ",
                "h": "Impresso ",
                "c": "Conselho Nacional de Secretários Estaduais para Assuntos de Ciência, Tecnologia e Inovação"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Secretários Estaduais para Assuntos de CT&I ",
                "c": "2005"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Sistema requerido: Microsoft Word. Editado somente em formato eletrônico. A Biblioteca possui o CD-ROM com esse documento. Documento doado à biblioteca pelo CONSECTI (Conselho Nacional de Secretários Estaduais para Assuntos de CT&I). Fórum Nacional de Secretários Estaduais de CTI e das FAPS"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Ao primeiro dia do mês de setembro de dois mil e cinco, às nove horas, no auditório do Carlton Hotel, na cidade de Brasília - DF, reuniram-se os membros do Conselho Nacional de Secretários Estaduais para Assuntos de CT&I - CONSECTI, e presidentes e/ou representantes das Fundações de Amparo à Pesquisa - FAPs, sob a presidência do Senhor Rafael Lucchesi Presidente do CONSECTI, para a realização da Reunião Conjunta do Conselho Nacional de Secretários Estaduais para Assuntos de CT&I - CONSECTI e Fórum Nacional das Fundações de Amparo à Pesquisa - FAPs. Após as palavras iniciais relativamente à solenidade de abertura, a mesa foi composta pelas seguintes autoridades: Excelentíssimo Senhor Sérgio Rezende, Ministro de Estado de Ciência e Tecnologia; Excelentíssimo Senhor Joaquim Roriz, Governador do Distrito Federal; Senhor Izalci Lucas Ferreira, Secretário de Estado para o Desenvolvimento da Ciência e Tecnologia do Distrito Federal; Senhor Rafael Esmeraldo Lucchesi Ramacciotti, Secretário de Estado de Ciência e Tecnologia do Estado da Bahia e Presidente do CONSECTI e Senhor Jorge Bounassar Filho, Presidente Nacional do Fórum das FAPs. Estiveram presentes à sessão de abertura os membros do Conselho: Senhor Damião Felício, Secretário de Estado de Ciência e Tecnologia do Estado da Paraíba; Senhor Adnauer Tarquínio Dautro, Secretário Adjunto representando a Senhora Flávia Maria de Barros Nogueira, Secretária de Estado de Ciência e Tecnologia do Estado de Mato Grosso; Senhor Antônio Orlando Macedo Ferreira, Secretário de Estado de Ciência, Tecnologia e Ensino Superior de Minas Gerais; Senhor Rogério Portanova, Secretário de Estado de Educação, Ciência e Tecnologia do Estado de Santa Catarina; Senhor Hélio Guedes de Campos Barros, Secretário de Estado de Ciência e Tecnologia do Estado do Ceará; Senhor Othon de Carvalho Bastos, Secretário de Estado da Ciência, Tecnologia, Ensino Superior e Desenvolvimento Tecnológico do Estado do Maranhão; Senhor Cleonilson Alves da Silva, Secretário de Estado de Ciência e Tecnologia do Estado de Alagoas; Senhor Eder Soares Pinto, Secretário de Estado do Planejamento e Meio Ambiente do Estado de Tocantins; Senhora Valdira de Caldas Britto Vizi representando o Senhor .........Superintendente de Ciência e Tecnologia do Estado do Piauí; Senhor Aldair Tarcísio Rizzi, Secretário de Estado da Ciência, Tecnologia e Ensino Superior do Estado do Paraná; Senhor José Clecildo Barreto, Assessor Especial, representando a Senhora Raquel Figueiredo Alessandri Teixeira, Secretária de Estado de Ciência e Tecnologia do Estado de Goiás; Senhor Antônio Gomes de Oliveira, Secretário Executivo de Ciência, Tecnologia e Meio Ambiente do Estado do Pará; Senhor Guilherme Henrique Pereira, Secretário de Estado de Ciência e Tecnologia do Estado do Espírito Santo; Senhor Pedro Nelson Bomfim Gomes Ribeiro, Secretário de Estado de Ciência e Tecnologia do Estado de Alagoas; Senhor Wanderley de Souza, Secretário de Estado de Ciência, Tecnologia e Inovação do Estado do Rio de Janeiro; Senhor José Maria da Silva, Secretário de Estado de Ciência e Tecnologia do Estado do Amapá; Senhor Francisco de Assis Chiaratto, Secretário de Estado de Ciência e Tecnologia do Estado de São Paulo; Senhora Marilene Corrêa da Silva Freitas, Secretária de Estado de Ciência e Tecnologia do Estado do Amazonas e Senhora Marly Guimarães Fernandes Costa, Secretária Adjunta do Estado do Amazonas. A solenidade contou, também, com as honrosas presenças do Senhor Alexandre Navarro Garcia, Assessor Parlamentar do Ministério da Ciência e Tecnologia, do Senhor Paulo Octávio, Senador da República, do Senhor Gonzalo Enriquez, representando a Associação Brasileira das Instituições de Pesquisa Tecnológica - ABIPTI, da Senhora Beatriz Amorim, representando o Instituto Nacional de Propriedade Industrial - INPI; e dos representantes das FAPs: Senhor João César Dotto, FUNTAC/AC; Senhor Daniel Gianluppi, FEMACT/RR; Senhor Mário Neto Borges, FAPEMIG/MG; Senhora Ana Christina de A Kratz, SUFAP--SECTEC/GO; Senhor Lourival Carmo Mônaco, SCTDE/SP; Senhor Antônio Carlos Camacho, FAPEMAT/MT; Senhor Rinaldo C. Barros, FAPERN/RN; Senhor Odenildo Sena, FAPEAM/AM; Senhora Rosa Eliane D. Rodrigues, FAP/DF; Senhor Fábio Edir dos Santos Costa, FUNDECT/MS; Senhores Edgar A. Lanzer e Zenório Piana, FAP/SC; Senhor José Carlos Vieira Wanderley, FACEPE; Senhor Pedricto Rocha Filho, FAPERJ; Senhor João Marques de Carvalho, FAPESQ/Pb; Senhor Acácio Salvador Veras Silva, FAPEPI; Senhores José Márcio Malta Lessa e Roberto Jorge V. dos Santos, FAPEAL; Senhores Rinaldo Claudino de Barros e João Antônio Pegas Henriques, FAPERGS. Após a composição da mesa, deu-se início à solenidade de abertura do Fórum com a audição do Hino Nacional Brasileiro e apresentação de vídeo, Paisagens, produzido pela EMBRATUR, com belas imagens do Brasil. As palavras de boas-vindas foram apresentadas pelo Senhor Rafael Lucchesi, Presidente do CONSECTI, que após cumprimentar as autoridades presentes me"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Amapá ",
                "b": "Secretaria do Estado da Ciência e Tecnologia ",
                "e": "Indefinida"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "L:\\CGGI\\Biblioteca MCT\\Sophia\\REPOSITÓRIO - LIVROS SOPHIA\\CONSECTI - ALBERTO\\Fór ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Recurso eletrônico"
            }
        }
    ]
}