{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002198"
        },
        {
            "code": "005",
            "value": "20190813133818.0"
        },
        {
            "code": "007",
            "value": "c"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "C322 ",
                "c": "2003"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Carta de Manaus nacional, 25-09-2003 ",
                "h": "Recurso Eletrônico"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[S.l. ",
                "b": "s.n.] ",
                "c": "2003"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Sistema requerido: Microsoft Word Editado somente em formato eletrônico A Biblioteca possui o CD-ROM com esse documento Documento doado à biblioteca pelo CONSECTI (Conselho Nacional de Secretários Estaduais para Assuntos de CT&I) Fórum Nacional de Secretários Estaduais de CTI e das FAPS"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Carta de Manaus Reunião conjunta do Fórum Nacional dos Secretários Estaduais para Assuntos de C&T e do Fórum das Fundações de Amparo à Pesquisa (FAPs) Brasília, 25 de setembro de 2003 Ref. Ação Regional do MCT Excelentíssimo Ministro O Fórum Nacional dos Secretários Estaduais para Assuntos de C&T, durante reunião realizada em Manaus (AM), no dia 25 de setembro de 2003, aprovou as seguintes decisões a serem encaminhadas, relativas ao relacionamento entre os Estados e o Governo federal na área de C&T: o o Fórum enviará carta de elogio ao Presidente da República sobre a reinstalação do CCT e a sua ampliação com a participação do representante desta entidade; o o Fórum manifesta seu reconhecimento à política de interlocução do MCT com os Estados, através das Secretarias Estaduais de C&T (SECTs); o reconhece o esforço do MCT na desconcentração de recursos alocados, por meio dos convênios de cooperação com os Estados, mas reafirma a necessidade de apoio aos programas e projetos prioritários dos Estados e sugere a fixação de contrapartidas diferenciadas para os Estados nas ações de cooperação com esse ministério, de forma a utilizar critérios com fatores de correção para os Estados menos desenvolvidos em C&T (o Fórum propõe a constituição de um Grupo de Trabalho (GT) conjunto com o MCT e a diretoria do Fórum para apresentação de uma proposta de critérios); o o Fórum manifesta-se pela necessidade de operacionalização do FUST com a aprovação de uma moção pleiteando a participação dos Estados na outorga das concessões a serem licitadas, atualmente em estudo pelo MC; o o Fórum reconhece a importância dos programas de Monitoramento do Clima, Tempo e Recursos Hídricos; Popularização da Ciência; Arranjos Produtivos Locais; e Tecnologias Apropriadas, solicitando informações dos mesmos e que sejam fortalecidos nas ações do MCT; o manifesta-se por uma melhor articulação do SEBRAE, SENAI e demais organizações do sistema S com o Sistema Nacional de C&T; o manifesta-se contrário à continuidade do contingenciamento de recursos dos Fundos Setoriais. o Reiterando a intenção deste Fórum de ampliar a relação de parceria com esse ministério em prol do desenvolvimento científico e tecnológico nacional, despedimo-nos. Cordialmente Fernando Peregrino Presidente Fórum Nacional dos Secretários Estaduais para Assuntos de C&T Exmo. Sr. Dr. Roberto Amaral Ministro de Estado da Ciência e Tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "L:\\CGGI\\Biblioteca MCT\\Sophia\\REPOSITÓRIO - LIVROS SOPHIA\\CONSECTI - ALBERTO\\Fór ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Recurso eletrônico"
            }
        }
    ]
}