{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002204"
        },
        {
            "code": "005",
            "value": "20190813134518.0"
        },
        {
            "code": "007",
            "value": "c"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "C322 ",
                "c": "2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Carta de Fortaleza, 01-02-2006 ",
                "h": "Recurso Eletrônico"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "[s.n.] ",
                "c": "2006"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Sistema requerido: Microsoft Word Editado somente em formato eletrônico A Biblioteca possui o CD-ROM com esse documento Documento doado à biblioteca pelo CONSECTI (Conselho Nacional de Secretários Estaduais para Assuntos de CT&I) Fórum Nacional de Secretários Estaduais de CTI e das FAPS"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Carta de Fortaleza O Conselho Nacional dos Secretários Estaduais para Assuntos de Ciência, Tecnologia e Inovação e o Fórum Nacional das Fundações de Amparo à Pesquisa, reunidos em Fortaleza (CE), nos dias 1 e 2 de fevereiro de 2006, aprovaram os seguintes pontos: I. Consolidação da Cooperação entre o MCT e os Sistemas Estaduais de CT&I Constata-se uma percepção crescente no país, nas esferas pública e privada, quanto à importância da Ciência, Tecnologia e Inovação (CT&I) como forças promotoras do desenvolvimento sócio-econômico. Isto se reflete em uma ampliação crescente e progressiva do investimento nacional no setor. Na área pública Federal, verifica-se a constituição de um conjunto de novos marcos regulatórios para a área de CT&I, a partir de 1997, que configuram uma política de Estado para a área, são eles: a) Leis de Criação dos Fundos Setoriais, b) Lei de Inovação, c) Lei do Bem, d) Lei da Biossegurança, e) Nova Lei de Informática, e f) Projeto de Lei de Regulamentação do FNDCT. Nesse período, houve uma notável ampliação dos Sistemas Estaduais de CT&I, por meio da constituição de Secretarias de Estado e de Fundações de Amparo à Pesquisa, fortemente influenciados pela nova agenda de desenvolvimento, pelas mudanças no cenário político nacional e pela crescente cooperação com a União. Atualmente, todas as unidades da Federação possuem interlocução para o assunto de CT&I nas estruturas do poder público estadual, sendo que há 22 secretárias especificas e 21 fundações de amparo à pesquisa. Em 2003, os governos estaduais mobilizaram recursos superiores a R$ 1,6 bilhão para esta finalidade, sendo que o orçamento agregado das fundações para o mesmo ano foi da ordem de R$ 900 milhões. Neste contexto, são reconhecidos os significativos avanços oriundos da adoção de um modelo sistêmico de atuação entre o Governo Federal, através do Ministério de Ciência e Tecnologia, e suas agências, a Financiadora de Estudos e Projetos - Finep, o Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq e os Sistemas Estaduais de CT&I, através das secretarias estaduais de CT&I e das FAPs, por meio da ampliação de seus programas conjuntos e de suas parcerias. Essas ações, iniciadas em 1997, que vem sendo progressivamente ampliadas, deverão manter as seguintes premissas para os próximos anos: · alocação crescente e contínua de recursos; · manutenção do modelo de contrapartidas entre as unidades da Federação. Nas seguintes ações de cooperação: · Programa de Apoio à Pesquisa em Empresas - PAPPE II; · Programa de Apoio a Eventos - PAE; · Programa de Bolsas de Desenvolvimento Científico Regional - DCR; · Programa Primeiros Projetos - PPP; · Programa de Apoio a Núcleos de Excelência - Pronex; · Programa de Bolsas de Iniciação Científica Júnior - IC Jr; · Programa Juro Zero; · Programa de Parcerias na Pós-Graduação (Casadinho); · Programa Biodiesel; · Rede Metropolitana de Educação e Pesquisa - Redecomep; · Rede Nacional de Proteoma; · Sistema Nacional de Metrologia; · Sistema de Informação de CT&I. II. Apoio ao orçamento · Execução plena do orçamento do MCT dentro do preceito legal ; · Regulamentação da Lei referente ao FNDCT dentro de um orçamento compatível; · Apoio as Emendas de bancada ao orçamento do MCT. · Incorporação ao Projeto de Lei Orçamentária do MCT, dos valores executados pela Secretaria de C&T para Inclusão Social (SECIS), oriundos das emendas parlamentares. · Para pleno exercício das ações do CNPq, apoia-se a proposta de emenda orçamentária aditiva para 2006. III. Parceria com CGEE: Dentro dos trabalhos executados pelo CGEE, iniciam-se conversações no intuito de cooperar com os Sistemas Estaduais de CT&I para: · capacitação de gestores públicos de CT&I; · apoio na cooperação internacional aos sistemas estaduais. IV. Segurança jurídica: Tendo em vista as constantes dificuldades enfrentadas na compreensão dos sistemas de gestão de CT&I, por parte das instâncias fiscalizadoras das contas publicas, definiram-se as seguintes ações: · criação de Grupo de Trabalho para definição dos procedimentos para o fomento à inovação nas empresas, composto de representantes das Secretarias Estaduais de CT&I, Fundações de Amparo à Pesquisa, Ministério da Ciência e Tecnologia, Tribunais de Contas dos Estados, Tribunal de Contas da União e Controladoria Geral da União; · promoção de um seminário para melhor compreensão dos novos procedimentos criados para o estimulo a inovação. V. Gestores das universidades. Foi demonstrada a apreensão relativa à execução dos programas e projetos devido às dificuldades encontradas na gestão de algumas universidades públicas, sendo proposta uma reunião conjunta com o Conselho de Reitores das Universidades Brasileiras para o tratamento do tema. VI. Capes Predisposição de programas regionais de cooperação com os sistemas estaduais; CONSECTI e Fórum das FAPs propõem a adoção de um modelo de contrapartida instituído na Carta"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "L:\\CGGI\\Biblioteca MCT\\Sophia\\REPOSITÓRIO - LIVROS SOPHIA\\CONSECTI - ALBERTO\\Fór ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Recurso eletrônico"
            }
        }
    ]
}