{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002215"
        },
        {
            "code": "005",
            "value": "20190802103636.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "321:004 ",
                "b": "E968 ",
                "c": "[1984]"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Exposição sobre Política de Informática na Comissão de Economia da Câmara Federal ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "[s.n. ",
                "c": "1984]"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "25 f."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Discurso - Convocação feita pela Comissão de Economia da Câmara Federal para expor idéias sobre a Política Nacional de Informática"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I. Introdução -- II. Modelos Industriais -- III. Transferência de tecnologia -- IV. Condicionamento da informática -- V. Diretrizes sugeridas para uma política nacional de informática."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A convocação feita por Vossas Excelências para expor minhas idéias sobre a Política Nacional de Informática, nesta importante comissão da Câmara Federal, é para mim uma honra e, ao mesmo tempo, um desafio. Uma honra, porque expor minhas idéias no legislativo é ocupar a tribuna mais importante da nação - aquela que vocaliza seus anseios e suas aspirações, suas expectativas e suas reivindicações. Um desafio, porque o problema levantado é da mais alta complexidade, quer no seu diagnóstico, quer quando às soluções que possam ser apresentadas. Afinal, a decisão que o país tomar nesse campo seguramente afetará, por longo prazo, a vida de todos os brasileiros."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política Nacional de Informática ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Industrialização"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Transferência de tecnologia"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Artigo/Separata"
            }
        }
    ]
}