{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002513"
        },
        {
            "code": "005",
            "value": "20190809110339.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "376.7 ",
                "b": "M466 ",
                "c": "2002 ",
                "d": "MPEG"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Mây yamât kanã' xet pég xawero ma'í kanãs 'mãm ",
                "c": "Rute Arara ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "História dos Arara no tempo do contato com os brancos"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "54 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1) Vistória Naxap Wet Arara, 2) Maria 'Ora Yõ Arara, 3) Firmino Xit Xabat, 4) Yari Arara, 5) Procópio N'xat Wet, 6) Vitória Naxap Wet Arara (novamente); 7) Peoro Arara, 8) Paulo Orok Mãn Arara, 9) Benedito Yõ Péw Arara, 10) Firmino Ot Xãra Arara, e 11) Maria Araõy."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente livro de histórias Mây yamât Kanã' xet pég xawero ma'í kanãy 'mãm (\"História dos Arara no tempo do contato com os brancos\") é o primeiro livro de histórias sobre o povo Arara, habitantes atuais da Área Indígena Igarapé de Lourdes, em Rondônia. Os textos aqui apresentados foram coletados por Edinaldo Bezerra de Freitas, professor de História da Universidade Federal de Rondônia (UNIR), em Setembro de 2000, e transcrito por Nilson Gabas Jr. com os Rute Arara, Ma'ûp Xin Arara e Wãk Wãk Arara durante os meses de Junho e Julho 2001. A revisão gramatical foi realizada posteriormente, por Nilson Gabas Jr. e Sebastião Kara'yã Péw Arara, em Setembro de 2001, utilizando a ortografia proposta por Nilson Gabas Jr. Todos os 11 textos constantes do livro são narrativas sobre o tempo do contato dos Arara com a população (branca) envolvente, nas décadas de 40 e 50, e algumas descrevem, ainda, aspectos da vida cultural Arara pré-contato. Estas histórias foram contadas por falantes Arara idosos que ainda se lembram dos tempos antigos, ou que se lembram das histórias contadas por seus ancestrais. São eles, por ordem: 1) Vistória Naxap Wet Arara, 2) Maria 'Ora Yõ Arara, 3) Firmino Xit Xabat, 4) Yari Arara, 5) Procópio N'xat Wet, 6) Vitória Naxap Wet Arara (novamente); 7) Peoro Arara, 8) Paulo Orok Mãn Arara, 9) Benedito Yõ Péw Arara, 10) Firmino Ot Xãra Arara, e 11) Maria Araõy. Pelos relatos apresentados, e pelas evidências materiais ainda presentes na região (como antigas aldeias, cemitérios, roças velhas, etc.), pode-se concluir que os Arara são os habitantes imemoriais desta região, que se estende da divisa com o estado de Mato Grosso até a cidade de Ji-Paraná, na região centro-leste de Rondônia. Esta, e futuras outras publicações sobre a história do povo Arara, têm por objetivo não apenas instrumentalizar os professores Arara em seu trabalho de ensino nas escolas das aldeias, mas também, e ao mesmo tempo, reforçar a identidade cultural de um povo em sua convivência com a sociedade envolvente."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Educação indígena"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Índio Arara ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Língua Karo ",
                "x": "Estudo e ensino"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Arara, Rute ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu Paraense Emilio Goeldi ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}