{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002644"
        },
        {
            "code": "005",
            "value": "20190801160926.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "662.76-032.31(81)(043.2) ",
                "b": "A454e ",
                "c": "2004"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Alonso, Paulo Sergio Rodrigues"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Estratégias corporativas aplicadas ao desenvolvimento do mercado de bens e serviços ",
                "b": "uma nova abordagem para o caso da indústria do gás natural no Brasil ",
                "c": "Paulo Sergio Rodrigues Alonso ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "c": "2004 ",
                "a": "Rio de Janeiro, RJ"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "xxi, 2 v. ",
                "c": "30 cm ",
                "b": "il."
            }
        },
        {
            "code": "502",
            "subfield": {
                "a": "Tese (Doutorado) -- Universidade Federal do Rio de Janeiro, Coordenação dos Programas de Pós-Graduação de Engenharia, Rio de Janeiro - RJ, 2004. Orientadores: Elton Fernandes e Marcus Vinícius de Araújo Fonseca."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho aborda a questão do desenvolvimento do mercado nacional de bens e serviços para a área de gás natural, analisando os constrangimentos hoje existentes ao crescimento da oferta de bens e serviços e propondo estratégias e ações inovadoras para acelerar o surgimento desta oferta. As estratégias e ações sugeridas, são apresentadas na forma de dois modelos de gestão: um voltado para o desenvolvimento de equipamentos pioneiros e outro direcionado para multiplicar a oferta de serviços pelo país, focalizando programas de capacitação do capital humano assistência tecnológica às empresas e desenvolvimento de projetos de pesquisa aplicada. Os modelos podem ser adotados por uma empresa que pretenda assumir a liderança na comercialização de gás natural, oferecendo a seus clientes não apenas uma \"commodity\" (gás natural) mas uma solução energética."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gás natural ",
                "x": "Indústria ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica ",
                "x": "Tese ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Engenharia de produção ",
                "x": "Tese ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Dissertações/Teses/TCC"
            }
        }
    ]
}