{
    "controfield": [
        {
            "code": "000",
            "value": "00804nam  2200205 a 4500"
        },
        {
            "code": "001",
            "value": "000002689"
        },
        {
            "code": "005",
            "value": "20190805124548.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572271457"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "622.3 ",
                "b": "C539g ",
                "c": "1997 ",
                "d": "CETEM"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Chiodi Filho, Cid"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Guias prospectivos para mineralizações em rochas granitoides ",
                "c": "Cid Chiodi Filho ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1997"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "64"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Estudos e documentos / CETEM ",
                "v": "34 ",
                "x": "0103-6319"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução -- 2. Principais tipos de mineralização -- 3. Mineralizações e alterações hidrotermal -- 4. Minerais e metais afins e característicos dos diferentes tipos de mineralização -- 5. Características físicas e exemplos das mineralizações -- 6. Classificação dos granitoides para prospecção -- 7. Feições de interesse para observação em áreas de trabalho -- 8. Sistemática e metodologia de trabalho para prospecção -- 9. Feições de interesse para Minas Gerais: um exemplo -- 10. Conclusões e recomendações -- Bibliografia consultada -- Anexo"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Na literatura geológica, internacional são apresentadas numerosas propostas de classificação para rochas graníticas. Tais propostas utilizam diferentes parâmetros de enquadramento e sistematização de nomenclatura, introduzindo por vezes a discussão de condicionais metalogenéticos e bases de correlação para corpos observados em um mesmo ambiente geológico. Os critérios de descrição e classificação, ainda convencionalmente aplicados no Brasil, são baseados sobretudo em características textuais e colorimétricas das rochas graníticas. Os critérios de correlação, da mesma forma, são ainda muito genéricos, baseando-se na composição e estabelecendo suítes ou linhagens sin, tardi e pós-tectônicas/orogênicas. Os referidos critérios de classificação e correlação, bem como o problema de tradução (aplicação) das escolas mundiais mais avançadas, proporcionam o entendimento apenas isolado dos corpos assinalados em mapas geológicos no Brasil, dificultando a fixação de bases exploratórias. Em termos metalogenéticos, acrescenta-se o próprio preconceito assumido para rochas graníticas mais antigas (proterozóicas e arqueanas), como não-geradoras dos tipos de mineralização classicamente descritos em corpos fanerozóicos. Estudos mais recentes demonstram, no entanto, que rochas graníticas antiga apresentam os mesmos atributos metalogenéticos que aqueles geradas em tempos fenerozóicos. O menor número de jazidas associadas e terrenos antigos, é, no caso, justiçado pelo seu normalmente maior grau de transposição e arrasamento erosivo, o que não invalida o desenvolvimento de programas prospectivos e afetiva de potencial. O texto a seguir apresentado discute bases metodológicas e guias prospectivos para programas exploratórios de mineralizações relacionadas e rochas graníticas e granitoides. A abordagem envolve parâmetros objetivos sobre a gêneses e a metalogênese dos corpos intrusivos, destacando-se o estudo de elementos terras-raras como ferramenta exploratória regional."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Rochas granitóides"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mineração"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Tecnologia Mineral ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "CETEM ",
                "u": "http://mineralis.cetem.gov.br/bitstream/cetem/273/1/sed-34.pdf ",
                "z": "Acesso em: 28/03/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}