{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002743"
        },
        {
            "code": "005",
            "value": "20190809182904.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572270486"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "0104-6373"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "622:001.8(81)(063) ",
                "b": "J82i ",
                "c": "1994 ",
                "d": "CETEM"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Jornada Interna do CETEM ",
                "c": "Rio de Janeiro, RJ ",
                "d": "1994 ",
                "n": "2"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Anais da II Jornada Interna do CETEM ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "1994"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "205 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Iniciação científica / CETEM ",
                "v": "2 ",
                "x": "0104-6373"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Painel 1: Análise Quantitativa de Gálio, Alumínio e Sódio em Amostras Resultantes do Processo de Extração de Ga a partir de Solução de NaA/O2 - Painel 2: Flotação de Mercúrio Proveniente de Rejeitos de Amalgamação - Painel 3: Síntese de Zeólitas - Painel 4: Caracterização Mineralógica do Caulim do Morro de Felipe (PA) com Ênfase no Estudo do Ferro na Estrutura da Caulinita - Painel 5: Complexação de Gálio (III) com Kelex 100 Impregnado nas Resinas Amberlite XAD-2 e XAD-7 - Painel 6: Tratamento de Efluentes Contendo Mercúrio por Flotação de Precipitados - Painel 7: Extração de Gálio a partir de uma Solução de Aluminato de Sódio - Painel 8: Aclimatação de Lodo Biológico para Tratamento de Efluentes Contendo Cianetos - Painel 9: Emprego de Catalisadores Poliméricos na Preparação de Extratantes Orgânicos à Base de Derivados da Quinolina - Painel 10: Preparação de Sílica Organofuncionalizada para Absorção e Complexação de Íons Metálicos - Painel 11: Biolixiciação de Ferro e Manganês Presente no Talco - Painel 12: Um Estudo de Hidrofobicidade da Galena através do Uso de Técnicas Eletroquímicas e Medidas de Ângulo de Contato - Painel 13: Átomos, Moléculas e Minerais: Uma Abordagem Didática para Alunos de 2º Grau - Painel 14: Visualização Molecular em Microcomputadores - Painel 15: Desenvolvimento de Interface Gráfica para Visualização de Moléculas Tridimensionais - Painel 16: Banco de Estruturas Moleculares - Painel 17: Módulo de Geração de Gráficos para o Banco de Dados Metais Pesados - Painel 18: Modelagem Molecular Aplicada à Química de Extratantes - Painel 19: Construção, Cálculo e Catalogação de Famílias de Moléculas Covalentes - Painel 20: Revisão Crítica da Metodologia Analítica de Laboratório - Painel 21: Determinação de Óxidos Totais de Lantanídeos em Minérios - Painel 22: Produção de Materiais e Meio Ambiente: Um Estudo da Reciclagem - Painel 23: Minerais Industriais e Estratégicos para o Brasil: o Caso dos Fertilizantes Fosfatados (estudo comparativo entre o superfosfato simples e o termofosfato magnesiano) - Painel 24: Sinergismo em Soluções Aquosas de Mistura de Surfatantes e seu Efeito na Flotabilidade de Minerais"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esta é a II Jornada de Iniciação Científica promovida aos 29 de abril de 1994, no CETEM. Participaram da Comissão de Avaliação, especialmente formada para este julgamento, os Professores Achilles Junqueira B. Dutra, UFRJ; Warner Bruce Kover, UFRJ; Marcos Roberto da Silva Borges NCE/UFRJ; Olavo Barbosa, PUC/RJ; Armi Wanderley Nobrega, IEN/CNEN; Paulo Roberto Gomes Brandão, UFMG e Henrique Kahn, USP. Deste julgamento, foram escolhidos os seguintes trabalhos como merecedores de destaque: Análise Quantitativa de Gálio, Alumínio e Sódio em Amostras Resultantes do Processo de Extração do Gálio a partir de Soluções de Aluminato de Sódio; Aclimatação de Lodo Biológico para Tratamento de Efluentes Contendo Cianureto; Construção, Cálculo e Catalogação de Famílias de Moléculas Covalentes; Banco de Estruturas Moleculares; Desenvolvimento de Interface Gráfica para Visualizaç.ão de Moléculas Tridimensionais; Complexação de Gálio (III) com Kelex 100 Empregado na Resina Amberlite XAD-2 e XAD-7; Preparação de Sílica Organofuncionalizada para Absorção e Complexação de Íons Metálicos; Biolixiviação de Ferro e Manganês de Talco; Revisão Crítica da Metodologia de Laboratório. Os trabalhos assim selecionados foram indicados para representar o CETEM junto a 1ª Jornada Nacional de Iniciação Científica da SBPC, realizada dos 18 aos 22 de julho em Vitória, Espírito Santo. Para recepção e acompanhamento dos bolsistas foi criada uma comissão interna coordenada pelo Dr. João Alves Sampaio e constituída pelos técnicos Maurício Moutinho da Silva, Rosângela Bezerra da Silva e Márcia Viana de Sá Earp."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}