{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003268"
        },
        {
            "code": "005",
            "value": "20190806100345.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572271414"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "622.7(81) ",
                "b": "U85 ",
                "c": "2001 ",
                "d": "CETEM"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Usinas de beneficiamento de minérios do Brasil ",
                "c": "[editores] João Alves Sampaio, Adão Benvindo da Luz e Fernando Freitas Lins ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2001"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "398 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "CADAM -- Caulim Da Amazônia -- Carbonífera Metropolitana -- CMM - Companhia Mineira de Metais -- Companhia Nitro Química Brasileira -- CVRD - Companhia Vale do Rio Doce -- Elaine Revestimentos - FERBASA - Ferro-Ligas da Bahia -- FERTECO Mineração -- GRANISTONRE/IMARF/GRANOS - HOLDERCIM Brasil -- INB - Indústria Nucleares do Brasil -- LAMIL - Lage Minérios -- MAGNESITA -- MARSAL - Mármore Salviano -- MILLENNIUM Innorganic Chemicals - Mineração SÃO JORGE -- Mineração CARAÍBA -- Mineração de Caulim MONTE PASCOAL -- Mineração TOBOCA -- MSF - Mineração Serra da Fortaleza -- MSL Minerais - RPM - Rio Paracatu Mineração -- SAMARCO Mineração -- Fertilizantes SERRANA -- UBM - União Brasileira de Mineração -- Pedreira Vigné -- Comentários Gerais -- Glossário."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Editado pela primeira vez em 1989, o trabalho de levantamento e descrição dos processos operacionais aas mais importantes usinas brasileiras de beneficiamento de minérios representou significativa contribuição técnica ao setor minero-metalúrgico do país. Naquela ocasião, 18 usinas foram visitadas e 12 substancias minerais tiveram seus processos de beneficiamento retratados, o que pode mostrar não só o estado-da-arte da empresa nacional de mineração, bem como sua integração com setores afins. Nesta segunda edição revisada e ampliada, Usinas de Beneficiamento de Minérios do Brasil segue com sua proposta original, reunindo informações técnicas - dados operacionais, fluxogramas de processes, especificações de equipamentos, além de considerações sobre controle ambiental - relativas a 33 usinas brasileiras, responsáveis pela lavra, beneficiamento e comercialização de 38 substancias minerais. Iniciativa do Centro de Tecnologia Mineral - CETEM e de empresas de mineração, este trabalho, que contou com o apoio financeiro do Programa de Apoio ao Desenvolvimento Cientifico e Tecnológico - PADCT e MCT/CNPq ira, sem dúvida, consagrar-se corno instrumento de referência e consulta para engenheiros de minas, geólogos, estudantes universitários, técnicos, consultores e todos aqueles que atuam nas áreas de mineração e metalurgia, bem como na elaboração de projetos conceituais e estados de viabilidade econômica de empreendimentos mineiros."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia mineral"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Beneficiamento de minério ",
                "x": "Indústria"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mineração"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Sampaio, João Alves ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Luz, Adão Benvindo da ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lins, Fernando A. Freitas ",
                "q": "Fernando Antonio Freitas ",
                "e": "Editor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Tecnologia Mineral ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}