{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003299"
        },
        {
            "code": "005",
            "value": "20190813120244.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "85278OW8X"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "342.71 ",
                "b": "L533 ",
                "d": "CGEE ",
                "c": "2002"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Marshall, T. H. ",
                "q": "Thomas Humphrey"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Cidadania e classe social ",
                "c": "T.H. Marshall ; editor Walter Costa Porto ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "2. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia, Centro de Estudos Estratégicos ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "70 p."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Leituras sobre a cidadania ",
                "v": "v. 1"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Cutter baseado no título da coleção afim de manter as obras juntas no acervo."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "O desenvolvimento da cidadania até o fim do século XIX -- O impacto inicial da cidadania sobre as classes sociais -- Os direitos sociais no século XX."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esse texto de T.H. Marshall, fundamental ao estudo da cidadania, foi uma de \"The Marshall Lectures\", conferências dedicadas, em 1949, em Cambridge, a Alfred Marshall. De acordo com o autor, professor de sociologia da Universidade de Londres, três elementos compõem a cidadania - uma parte civil, relativa aos direitos necessários à liberdade individual; uma parte política, referente ao direito de participar no exercício do poder político; e uma parte social: \"tudo o que vai desde o direito a um mínimo de bem-estar econômico e segurança, ao direito de participar, por completo, da herança social\". A divisão - ele adverte - é ditada mais pela história que pela lógica, e o período de formação de cada um dos elementos é atribuído a um século diferente, os direitos civis, ao século XVIII, os políticos, ao XIX, e os sociais, ao século XX. A maior crítica a Marshall vem daqueles que julgam não se possa, naquele século XVIII, separar direitos civis dos políticos; o conceito de direitos humanos teria se expressado, ali, \"em termos inteiramente políticos\". Mas a distinção é ditada e poderemos aceitá-la se se resume a parte política, como parece pretender Marshall, ao que os romanos circunscreviam como o direito de votar e ser votado, o jus sufragii e o jus bonorum. Mas, não há como divergir do autor quando ele reconhece, neste \"segundo ato do drama\", o papel principal dos direitos sociais e quando, em tão funda análise, se debruça sobre o impacto da noção dos direitos de cidadania, que julga em tão rápido desenvolvimento, sobre a estrutura da desigualdade social."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cidadania"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Classes sociais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direitos e garantias individuais"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Porto, Walter Costa ",
                "d": "1937- ",
                "e": "Editor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}