{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003404"
        },
        {
            "code": "005",
            "value": "20190807110129.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "061.2(063) ",
                "b": "S471p ",
                "c": "2002"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Seminário Nacional sobre o Papel e a Inserção do Terceiro Setor no Processo de Construção e Desenvolvimento da Ciência, Tecnologia e Inovação ",
                "c": "Brasília, DF ",
                "d": "2002"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Papel e a Inserção do Terceiro Setor no Processo de Construção e Desenvolvimento da Ciência, Tecnologia e Inovação ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Academia Brasileira de Ciências"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Instituto de Tecnologia Social ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "74 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I-Apresentação -- II-Lista de participantes -- III-Abertura do evento -- IV-Temas -- V-Exposições -- VI- Síntese dos resultados dos debates em grupo -- VII-Expectativas com relação ao evento -- VIII-Considerações finais."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O processo de construção da democracia no Brasil possibilitou a emergência de grupos organizados (ONGs, Associações, Terceiro Setor, Fundações etc.) que buscam, por um lado influenciar e democratizar políticas públicas governamentais para que essas supram da maneira mais extensa possível às necessidades da sociedade e de condições de vida iguais e justas para todos. O artigo discute o papel e inserção do Terceiro Setor no sistema de Ciência, Tecnologia e Inovação, tema da Conferência Nacional de Ciência, Tecnologia e inovação, realizada em 2001; retoma a trajetória histórica da Sociedade Civil Organizada na sua relação com o Estado, no que se refere ao enfrentamento dos problemas sociais; por fim, apresenta o grande desafio e responsabilidade para o Terceiro Setor, de sua efetiva participação na elaboração de uma agenda política nacional voltada para a elaboração de projetos estratégicos, onde o conhecimento seja sua mola propulsora."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Terceiro setor"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento social"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}