{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003476"
        },
        {
            "code": "005",
            "value": "20190807111321.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "620.95(81) ",
                "b": "C397p ",
                "c": "[1998]"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Centro Nacional de Referência em Biomassa ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Parcerias para o desenvolvimento tecnológico e industrial em bioenergia ",
                "h": "Impresso ",
                "c": "Centro Nacional de Referência em Biomassa"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[São Paulo] ",
                "b": "Agência Nacional de Energia Elétrica ",
                "c": "[1998]"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "117 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentarão / Prof. Caspar E. Stemmer-Secretário de Desenvolvimento Científico do Ministério de Ciência e Tecnologia - Sessão de Abertura -- 1ª. Mesa Redonda \"O Setor Petróleo: Oportunidades e Desafios da implementação de Programas em Bioenergia\" / Coordenador: Prof. Dr. José Roberto Moreira - Diretor Executivo do Biomass Users Network para o Brasil -- Reator: Prof. Dr. Edmilson Moutinho dos Santos - PPGEIUSP -- Petrobras - A Visão da Petrobras Sobre o Proálcool / Frederico Kremer -- Shell do Brasil - Perspectivas da Shell Mundial para a Bioenergia / Bill Beith -- GM do Brasil - A Indústria Automotiva e o Álcool / Luiz Moan Yabiku Jr. -- Associação Brasileira Engenharia Automotiva - Tecnologia Automotiva e Combustíveis Alternativos / Plinio Nastari -- BNDES - Políticas do BNDES para Gás Natural e Petróleo / Edimar C. dos Santos -- Sociedade Rural Brasileira - Biodiesel / Cláudio B. Ferreira -- União da Agroindústria Canavieira de São Paulo - Aspectos Econômicos, Tecnológicos, Sociais e Ambientais da Indústria Sucro-Alcooleira / Luiz Carlos Correia de Carvalho -- 2ª. Mesa Redonda \"O Setor Elétrico: Perspectivas de Geração de Eletricidade a Partir da Biomassa\" / Coordenador: Prof. Dr. Marcos A.V. Freitas - Superintendente de Estudos e informações Hidrológicas da ?neel -- Relator: Prof. Dr. Luiz A. B. Cortez - NIPE/Unicamp -- Usina Santa Elisa - Cogeração - A Experiência da Usina Santa Elisa / Marcos Cohen -- Shell - Projeto GEFISIGAME/CHESF - Gaseificação de Madeira / Bill Beith -- Jenbacher - Aproveitamento Energético de Resíduos Sanitários / Aldo Wagner -- Eletrobrás - AS Oportunidades do Setor Elétrico para Instalações de Pequeno Porte / Luiz Felipe Batista -- Klabin do Paraná - A Experiência da Klabin na Geração de Energia Elétrica / Marcelo Gasparin -- BNDES - Barreiras e Alternativas para o Financiamento da Bioenergia / Edimar dos Santos -- Considerações Finais -- Declaração de intenção"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Centro Nacional de Referência em Biomassa - CENBO promoveu o 1° Encontro Parcerias para Desenvolvimento Tecnológico e industrial em Bioenergia no dia 23 de abril último, na UNICAMP, em Campinas - São Pátio. Tal evento se revestiu de pleno êxito com a participação efetiva de cerca de 120 pessoas, representando os setores industrial, serviço e acadêmico, agentes de fomento e financiamento, entidades de P&D, Governos Federa, Estadual e Municipal. Na Mesa Redonda O Setor Petróleo Oportunidades e Desafios da implementação de Programas em Bioenergia, a Petrobrás, a Shell internacional Renewables, a GM do Brasil, o BNDES, a SRB, a AEA e a UNCA apresentaram os cenários que estão sendo considerados em seus planos de ação e, também, as estratégias e as táticas de longo prazo para a expansão da produção e consumo da bioenergia em âmbito internacional. A análise conduzida pode demonstrar a natureza sustentável do desenvolvimento da competitividade das energias renováveis, especialmente o uso da biomassa energética, cuja participação crescente na matriz energética internacional sinaliza um mercado crescente de usuários desta energia e de produtores. Na Mesa Redonda O Setor Elétrico: as Perspectivas de Geração de Eletricidade a Partir da Biomassa a ANEEL, a Eletrobrás, a Klabin do Paraná, o BNDES e Cia. Energética Santa Elisa puderam levantar as necessidades de legislação, como demandas do mercado produtor de energia elétrica a partir da biomassa, configurando como sendo garantias básicas no negócio energia da biomassa. Os documentos a seguir apresentados retratam com careza as informações debatidas durante este. Seminário do CENBC, que se caracterizou pela qualidade dos trabalhos desenvolvidos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biomassa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biocombustíveis"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biocombustíveis"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Industrialização"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Coelho, Suani Teixeira ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Bolognini, Marly F. ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva, Orlando Cristiano ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Seger, Sônia ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Gomes, Armando ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Amoroso, Luiz Alberto M. ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Varkulya, Américo ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Souza, Cláudio M. ",
                "e": "Editor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Agência Nacional de Energia Elétrica ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "711",
            "subfield": {
                "a": "Encontro Parcerias para o Desenvolvimento Tecnológico e Industrial em Bioenergia ",
                "c": "Campinas, SP ",
                "d": "1998 ",
                "n": "1"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}