{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003536"
        },
        {
            "code": "005",
            "value": "20190813112804.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "C569 ",
                "c": "1994 ",
                "d": "CNPq"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "b": "alicerces do desenvolvimento ",
                "c": "Edson Vaz Musa ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Cobram ",
                "c": "1994"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "164 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação /Carlos Vogt, Eva Stal -- 1. A situação da ciência e tecnologia no Brasil -- 1.1. Os Cientistas e as implicações socioeconômicas da distribuição da ciência e recursos humanos no planeta / Leopoldo de Meis -- 1.2.A indústria e o desenvolvimento tecnológico nacional / Mauro Fernando Maria Arruda -- 1.3. Diagnostico da ciência e tecnologia / Roberto Leal Lobo E Silva -- 2. O papel da C&T na sociedade brasileira -- 2.1. Para que ciência no Brasil? / Moysés Nussenzveig -- 2.2. Motivação e direcionamento da pesquisa em um país em desenvolvimento / Walter A. Mannheimer -- 2.3. - Competir no futuro / Edson Vaz Musa -- 3. Os caminhos da ciência e tecnologia no Brasil -- 3.1. Superação da fragilidade tecnológica e a ausência de cooperação / Luciano Galvão Coutinho -- 3.2. Ciência e tecnologia para que? como? / José Ellis Ripper Filho -- 3.3.- Os caminhos futuros da ciência e tecnologia no Brasil / Ney Bittencourt de"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Existe um razoável consenso de que Ciência e Tecnologia são a base do desenvolvimento econômico e social. Entretanto, situações conjunturais ou mesmo estruturais fazem com que determinados países não confiram maior importância a esses fatores, prescindindo de uma base de criação própria. A década em que vivemos evidencia uma situação bastante distinta das décadas passadas. Como apontam alguns dos autores deste livro, houve mudança dos fatores dominantes clássicos, que deixaram de ser matéria-prima, capital e mão-de-obra barata, para constituírem agora tecnologia, mercado e postos de trabalho. Além disso, a importância relativa entre as 3 insumos básicos da produção - trabalho, capital e conhecimento - vem se deslocando e se concentrando, nos últimos tempos, no terceiro. Nosso tempo se caracteriza pela cada vez mais rápida geração de conhecimento, como também pela ampla utilização do conhecimento já dominado, tornado disponível para a sociedade. Não o conhecimento enquanto riqueza tradicional, humanista e cultural, mas um elemento-chave no desenvolvimento dos povos, com uma sofisticação cada vez maior. Assim, nenhum país, grupo ou indivíduo tem capacidade, sozinho, para produzir e dominar esse conhecimento. E necessário haver solidariedade entre os diferentes agentes de produção e uso do conhecimento para se alcançar a competitividade. No atual processo de inovação, são fundamentais as interações entre o mercado e o progresso técnico, através de novas formas de associação entre empresas - as alianças estratégicas - e destas com universidades e institutos de pesquisa, para o desenvolvimento conjunta de tecnologia. Observamos mudança nas estratégias de competição e de crescimento das empresas; o ritmo do desenvolvimento tecnológico aumentou significativamente ; há demanda cada vez menor para mão-de-obra pouco qualificada; existem novas formas de organização da produção; assiste-se à reestruturação-terceirização, associação, de empresas; parece irreversível a internacionalização de empresas e mercados."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa tecnológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Musa, Edson Vaz ",
                "d": "1938- ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ripper Filho, José Ellis ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Meis, Leopoldo de ",
                "d": "1938- ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Coutinho, Luciano Galvão ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Arruda, Mauro Fernando Maria ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Nussenzveig, H. M. ",
                "q": "Herch Moyses ",
                "d": "1933- ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Araujo, Ney Bittencourt de ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva Filho, Roberto Leal Lobo e ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Mannheimer, Walter A. ",
                "d": "1932- ",
                "q": "Walter Arno ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}