{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003652"
        },
        {
            "code": "005",
            "value": "20190814185351.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   spa"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "32:5/6(82) ",
                "b": "A691b ",
                "c": "1996"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Argentina. Secretaría de Ciencia y Tecnología"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Bases para la discusión de una política de ciencia y tecnología ",
                "h": "Impresso ",
                "c": "Secretaría de Ciencia y Tecnología de Argentina"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Buenos Aires ",
                "b": "Secretaría de Ciencia y Tecnología ",
                "c": "1996"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Argentina"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "154"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Informe de la Comisión I - Diagnóstico -- Informe de la Comisión II - Estrategia, Políticas, Programación y Reingeniería Institucional -- Informe de la Comisión III - Promoción Científica -- Informe de la Comisión IV - Promoción Tecnológica -- Informe de la Comisión V - Evaluación -- Informe de la Comisión VI - Reglas de Juego"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "El Decreto 660/96 dispuso el pase de la Secretaría de Ciencia y Tecnología a jurisdicción del Ministerio de Cultura y Educación. Este cambio, que se realiza en el marco de la 2a. Reforma del Estado, hace propicia una reflexión renovada, amplia y ambiciosa, acerca del rol que debe cumplir la SECyT y de las formas de potenciar su gestión como así también la de todo el sector de CyT. Es posible imaginar mejoras en el gerenciamiento de los recursos disponibles que den lugar a significativos incrementos de la productividad científica en nuestro país. El acierto en la elección del camino correcto es el principal desafío de esta administración y la mejor forma de abordarlo es enriquecer ideas y propuestas, en forma continua, con la opinión y la experiencia de todos los miembros de la comunidad científica-tecnológica. Este documento tiene como propósito presentar, para su discusión, los lineamientos generales de las propuestas de reformulación del sector científico y tecnológico argentino elaboradas por seis comisiones de trabajo en respuesta a una convocatoria de la Secretaría de Ciencia y Tecnología. Estas propuestas constituyen el resultado del esfuerzo y la colaboración de destacados miembros de la comunidad científica y académica, administradores de instituciones universitarias y científicas y empresarios del país, quienes actuaron con total independencia de criterio. Estas propuestas no son vinculantes para la SECyT, sino la base para un debate amplio que será de crucial importancia para el diseño de políticas e instrumentos novedosos y eficaces en esta área. El momento para encarar cambios en el sector de la ciencia y la tecnología que permitan obtener el máximo fruto de su potencial, es oportuno. En la actualidad, los problemas vinculados a este sector adquieren un protagonismo estratégico no sólo en la esfera de la economía -donde la viabilidad de los sistemas productivos y las posibilidades de competitividad internacional dependen cada vez más de las innovaciones tecnológicas y el conocimiento necesario para producirlas e implementarlas- sino también en la mejora de la calidad de vida de nuestro pueblo. Es preciso entonces que la sociedad argentina asuma el reto de discutir acerca del papel de la ciencia en su contexto nacional e impulsar procesos de innovación tecnológica de impacto en el desarrollo económico y social del país. En la convicción de que debemos enfrentar este acuciante desafío, esperamos que las reflexiones aquí expuestas sean enriquecidas con las contribuciones de todos aquellos interesados. La integración de las perspectivas y opiniones de los múltiples actores involucrados se erige como requisito insoslayable para la preservación y el mejoramiento continuo de la capacidad científica y tecnológica existente en función tanto de las necesidades que se desprenden de los problemas que enfrenta nuestra sociedad como de los requerimientos del avance de la ciencia y la tecnología a escala mundial. Queremos manifestar nuestro especial agradecimiento a los científicos, profesionales y técnicos que participaron a lo largo de la realización de este trabajo. Es nuestro deseo que el mismo inaugure una nueva etapa en la valoración y aprovechamiento del potencial científico y tecnológico nacional, cuyos frutos beneficien al conjunto de la sociedad a la que pertenece."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "z": "Argentina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico ",
                "z": "Argentina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico ",
                "z": "Argentina"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo",
                "u": "http://www.bnm.me.gov.ar/giga1/documentos/EL004573.pdf "
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}