{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004345"
        },
        {
            "code": "005",
            "value": "20190805094043.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9280724640"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "608.3(063) ",
                "b": "C748g ",
                "c": "2004"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Conference of the Parties to the Convention on Biological Diversity ",
                "c": "Kuala Lumpur, Malásia ",
                "d": "2004 ",
                "n": "1"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Global biosafety ",
                "b": "from concepts to action : decisions from the first meeting of the Conference of the Parties to the Convention on Biological Diversity serving as the meeting of the Parties to the Cartegena Protocol on Biosafety, , Kuala Lumpur, Malaysia, 23-27 February ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Montreal ",
                "b": "Secretariat of the Convention on Biological Diversity ",
                "c": "2004"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "viii, 126 p. ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "BS-I/1. Rules of procedure for meetings of the Conference of the Parties serving as the meeting of the Parties to the Protocol -- BS-I/2. Procedures and mechanisms for facilitating decision-making by Parties of import (Article 10, paragraph 7) -- BS-I/3. Information-sharing and the Biosafety Clearing-House (Article 20): modalities of operation of the Biosafety Clearing-House BS-I/4. Capacity-building (Roster of experts) -- BS-I/5. Capacity-building -- BS-I/6. Handling, transport, packaging and identification of living modified organisms (Article 18) -- BS-I/7. Establishment of procedures and mechanisms on compliance under the Cartagena Protocol on Biosafety -- BS-I/8. Establishment of an open-ended Ad Hoc Working Group of Legal and Technical Experts on Liability and Redress in the context of the Protocol -- BS-I/9. Monitoring and reporting under the Protocol (Article 33): format and timing for reporting -- BS-I/10. Programme budget for the distinct costs of the Secretariat services for and the Biosafety work programme of the Cartagena Protocol for the biennium 2005-2006 -- BS-I/11. Consideration of other issues necessary for the effective implementation of the Protocol (e.g. Article 29, paragraph 4) -- BS-I/12. Medium-term programme of work for the Conference of the Parties serving as the meeting of the Parties to the Biosafety Protocol (from the second to the fifth meetings) -- BS-I/13. Date and venue of the second meeting of the Conference of the Parties to the Convention on Biological Diversity serving as the meeting of the Conference of the Parties to the Cartagena Protocol on Biosafety -- BS-I/14. Tribute to the Government and people of Malaysia -- Recommendation of the Conference of the Parties serving as the meeting of the Parties to the Protocol to the seventh meeting of the Conference of the Parties on the guidance to the financial mechanism"
            }
        },
        {
            "code": "518",
            "subfield": {
                "a": "Reunião da Conference of the Parties serving as the Meeting of the Parties to the Cartagena Protocol on Biosafety (1. : 2004 : Kuala Lumpur, Malaysia)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "The concept of biosafety refers to the need to protect human health and the environment from possible adverse effects of the products of modern biotechnology, in particular, so-called living modified organisms (LMOs). In adopting the Cartagena Protocol on Biosafety in January 2000, the Conference of the Parties to the Convention on Biological Diversity agreed on an international framework for biosafety, with particular reference to transboundary movements of LMOs and the ultimate aim of maximizing the benefits of biotechnology while minimizing its possible adverse effects. The Protocol establishes a harmonized set of rules and procedures for regulating movements of living modified organisms from one country to another. In particular, it establishes an advance informed consent procedure, under which an exporter is required to provide to the importing country with a prior written notification containing certain minimum information to enable the latter to take a decision on whether or not to allow the import to proceed. The Protocol entered into force on 11 September 2003, less than four years after its adoption. The first meeting of the Conference of the Parties to the Convention on Biological Diversity serving as the meeting of the Parties to the Cartagena Protocol on Biosafety was held in Kuala Lumpur from 23 to 27 February 2004. This booklet contains the decisions adopted at that meeting. These decisions will shape the evolution of the Protocol in the coming years and will, to a great extent, determine its ability to achieve its objectives. Some of the decisions are procedural or administrative in nature, others are operational and aim to support implementation, while others still map out future work to resolve some of the issues that remain outstanding from the negotiation process. One of the key means to support implementation is through capacity-building, which will be essential for ensuring that all Parties are in a position to make informed decisions and to derive full benefit from the Protocol. Accordingly, in decisions BS-I/4 and BS-I/5, the Parties adopted an Action Plan for Building Capacities for the Effective Implementation of the Protocol, together with a coordination mechanism for its implementation, and interim guidelines for the roster of experts on biosafety to provide assistance to developing countries and countries with economies in transition in risk assessment and risk management, and in capacity-building. They also adopted interim guidelines for the pilot phase of a voluntary fund to pay for the use of experts selected from the roster. Another critical operational area addressed by the Parties in Kuala Lumpur relates to Article 18 of the Protocol, on handling, transport, packaging and identification of living modified organisms. Paragraph 2 (a) of that article deals with documentation accompanying living modified organisms intended for direct use as food or feed or for processing and provides, inter alia, that the Parties are to take a decision on the detailed documentation requirements no later than two years after the entry into force of the Protocol. In order to advance this process, the Parties decided to establish an Open-ended Technical Expert Group on Identification Requirements of Living Modified Organisms"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biossegurança ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biodiversidade ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Protocolo de Cartagena ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": " https://bch.cbd.int/protocol/publications/highresolutionfiles/MOP1_decisions_HighResolutionFile_EN.pdf?download ",
                "y": "Biosafety Clearing-House (BCH) ",
                "z": "Acesso em: 14/11/2014"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}