{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004358"
        },
        {
            "code": "005",
            "value": "20190801113835.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "858617047x"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.26(81) ",
                "b": "S576 ",
                "c": "2002"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Silva, Ricardo Toledo"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Eficiência e eficácia da ação governamental ",
                "b": "uma análise comparativa de sistemas de avaliação : relatório técnico: fortalecimento da função avaliação nos países da América do Sul ",
                "c": "Ricardo Toledo Silva ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "298 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Incl. ref. ; Cooperação Técnica BID-Ipea: Fortalecimento da Função Avaliação nos Países da América do Sul. ATN/SF - 5574 - RG"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Prefácio -- Introdução -- Capítulo 1 - Objetivos do Subprojeto e Procedimentos Metodológicos de Análise -- 1.1 Objetivos -- 1.2 Reconhecendo limites à comparação com experiências estrangeiras -- 1.3 A função avaliação nas agências internacionais de desenvolvimento -- 1.4 Possíveis critérios aplicáveis à metaavaliação - Capítulo 2 - Análise dos Casos Estrangeiros - 2.1 Reforma do Estado e avaliação de desempenho nos países capitalistas avançados: caso dos EUA e da National Partnership for Reinventing Government (NPR) -- 2.2 O Siempro - Sistema de Información, Evaluación y Monitoreo de Programas Sociales (Argentina) -- 2.3 O Mideplan e o sistema de avaliação de políticas públicas no Chile - 2.4 O Sinergia - Sistema Nacional de Evaluación de Gestión y Resultados (Colômbia) -- 2.5 Sine - Sistema Nacional de Evaluación (Costa Rica) -- Capítulo 3 - Quadro Atual Da Avaliação De Políticas e Programas Governamentais no Brasil -- 3.1 Antecedentes -- 3.2 Avaliação na área fazendária e sua articulação com o desempenho de programas -- 3.3 Elementos de avaliação do PPA 2000/2003 -- 3.4 Modernização do Estado e função avaliação no Estado de São Paulo -- Capítulo 4 - Possíveis Desafios E Interesses Comuns -- 4.1 Formalização e sistematização da função avaliação -- 4.2 Territorialidade e jurisdição da função avaliação -- 4.3 Possíveis prioridades comuns -- Referências Bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Analisa comparativamente as peculiaridades e os pontos comuns das experiências relativas à concepção e à prática da função avaliação em diferentes países, com foco nos casos da Argentina, do Chile e do Brasil, como parte do Projeto BRA 97/039 - Fortalecimento da Função Avaliação na América do Sul."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Projeto de desenvolvimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Projeto ",
                "x": "Avaliação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Políticas públicas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Programa de governo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Banco Interamericano de Desenvolvimento ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "IPEA ",
                "u": "http://www.ipea.gov.br/sites/000/2/livros/Eficienciaeficacia.pdf ",
                "z": "Acesso em: 01/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}