{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004441"
        },
        {
            "code": "005",
            "value": "20190805111802.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586388084"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "930.25(083.82) ",
                "b": "M986g ",
                "c": "2001 ",
                "d": "MAST"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Museu de Astronomia e Ciências Afins ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Guia de fundos do Arquivo de História da Ciência ",
                "h": "Impresso ",
                "c": "Museu de Astronomia e Ciências Afins (Brasil)"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "2001"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "142"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação - Arquivo de História da Ciência - norma ISAD-G - Fundos institucionais - Fundo Museu de Astronomia e Ciências Afins (MAST) - Fundo Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) - Fundo Associação Brasileira de Astronomia (ABA) - Fundo Conselho de fiscalização das Expedições Artísticas e Científicas no Brasil (CFE) - Fundo Observatório Nacional (ON) - Fundos pessoais - Fundo Lélio Gama (LG) - Fundo Olympio da Fosneca (OF) - Fundo Henrique Morize (HM) - Fundo Amoroso Costa (AC) - Fundo Leopoldo Nachbin (LN) - Fundo Lins de Barros (LB) - Fundo Jacques Danon (JD) - Fundo Castro Faria (CF) - Fundo Souza Barros (SB) - Fundo Feiga Rosenthal (FR) - Fundo Hervásio de Carvalho (HC) - Fundo Bernhard Gross (BG) - Fundo Oscar Matsuura (OM) - Fundo Alexandre Girotto (AG) - Fundo Bartyra Arezzo (BA) - Fundo Luis Cruls (LC) - Coleções de documentos avulsos - Chistóvão Cardoso (CC) - Mário Donato Amoroso Anastácio (MD) - Energia Nuclear (EN)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Arquivo de História da Ciência do MAST vem se dedicando à organização de documentos científicos e à elaboração de instrumentos de pesquisa com o objetivo de torná-los disponíveis. Para tanto, está lançado esta edição revista e atualizada do seu Guia de Fundos, tendo em vista a dinâmica dos trabalhos de organização de arquivos e o crescimento da procura por este documento. Para a elaboração deste guia foi utilizada a Norma Geral Internacional de Descrição Arquivística, ISAD-G, aprovada pelo Conselho Internacional de Arquivos, em sua segunda edição apresentada no XIV Congresso Internacional de Arquivos, em Sevilha, Espanha, em setembro de 2000. Este instrumento fornece ao pesquisador uma orientação geral dos fundos sob a guarda do Arquivo de História da Ciência, com informações sobre a história dos documentos, seu conteúdo e referências diversas. No início, apresenta uma breve história do Arquivo de História da Ciência e uma explicação sucinta da Norma ISAD-G e sua utilização. Este documento contou com a colaboração de Vitor Manoel e Marques da Fonseca, do Arquivo Nacional, coordenador da versão brasileira e membro do Comitê da Norma de Descrição do Conselho Internacional de Arquivos, com sugestões valiosas. Agradecemos a colaboração de todos aqueles que contribuíram para que o MAST pudesse organizar mais um instrumento de auxílio à pesquisa."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "História ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Arquivo ",
                "x": "Inventários ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Arquivo de História da Ciência ",
                "c": "Rio de Janeiro, RJ ",
                "e": "Indefinida"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}