{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004460"
        },
        {
            "code": "005",
            "value": "20190813164504.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81:73) ",
                "b": "B827 ",
                "c": "2004"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Brazil & US Tech Open House ",
                "h": "Impresso ",
                "c": "autor corporativo: Secretaria de Política de Informática e Tecnologia do Ministério da Ciência e Tecnologia, Secretaria de Tecnologia Industrial do Ministério da Indústria e do Comércio"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Washington (Distrito de Colúmbia, Estados Unidos) ",
                "b": "[s.n.] ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Estados Unidos"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "108 ",
                "b": "il., color"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "CENBIO - Brazilian Reference Center on Biomass -- CERTI Foundation -- COPPE/UFRJ - Instituto Alberto Luiz Coimbra de Pós-Graduação e Pesquisa de Engenharia / Universidade Federal do Rio de Janeiro -- FAPESP - The state of São Paulo research foundation -- INMETRO -- INPA - National research institute of the amazon -- INPE - National Research Institute of space research -- INT - National Institute of technology -- IPEN - Nuclear and Energy research institute -- IPT - Institute for technological research of the state of São Paulo -- LATEC - Institute of technology for development -- LNLS - Brazilian synchrotron light laboratory -- NUMA - Advanced maufacturing Nucleus university of São Paulo -- PETROBRAS - Petróleo Brasileiro S.A -- The technology network of Rio de Janeiro -- UFMG - Federal University of Minas Gerais -- SEBRAE - The Brazilian Micro and Small Business support service -- SENAI - The national industrial training service -- SENAI/CIMATEC - The integrated manufacturing and technology center -- Addresses -- MCT web"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Apresenta o trabalho relaizado na Brazil & US Technology Open House, que acontece neste dia 30 de junho de 2004, em Washington. O evento é promovido pelo Ministério da Ciência e Tecnologia (MCT), Embaixada do Brasil e National Institute of Standards and Technology (NIST), órgão ligado ao Departamento de Comércio dos EUA. Esta é a segunda edição da mostra. A primeira foi realizada em 2003, numa iniciativa da Embaixada Brasileira em Washington, Instituto de Pesquisas Tecnológicas do Estado de São Paulo (IPT) e FAPESP, com o apoio do MCT e NIST, no âmbito da cooperação bilateral Brasil - EUA, objeto de protocolo assinado em 2002 entre os dois países. A mostra brasileira de ciência e tecnologia foi realizada com a participação de dezoito instituições de pesquisa e 32 empresas brasileiras participaram da feira, que teve por objetivo propiciar negócios e acertar parcerias com companhias e instituições de pesquisa norte-americanas nas áreas de Engenharia e Manufatura, Energia, Desenvolvimento Sustentável e Ciência da Vida."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Estados Unidos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento ",
                "z": "Estados Unidos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão de negócios ",
                "x": "Ciência e tecnologia ",
                "z": "Estados Unidos"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "b": "Secretaria de Política de Informática e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Indústria e do Comércio ",
                "b": "Secretaria de Tecnologia Industrial ",
                "e": "Corporativo"
            }
        },
        {
            "code": "740",
            "subfield": {
                "a": "Brazil & US Technology Open House"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}