{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004464"
        },
        {
            "code": "005",
            "value": "20190802084830.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   spa"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8588063028"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "316.3:001.102(81) ",
                "b": "S678 ",
                "d": "MCT ",
                "c": "2001"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "La sociedad de la informacion en Brasil ",
                "b": "libro verde ",
                "c": "Organização Tadao Takahashi ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "2001"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "xxiii, 187 ",
                "b": "il., tabs., grafs., mapas"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Ficha -- Grupo de implantación del programa del sociedad de la información -- Grupos temáticos -- Concepción y elaboración -- Apoyo Técnico-administrativo -- Contribuciones -- Prefacio -- Sumario -- Realces de texto -- Figuras - Gráficos -- Cuadros -- Tabelas -- La sociedad de la información -- Mercado, trabajo y oportunidades -- Universalización de serviços para la Ciudadanía -- Educación en la Sociedad de la Información -- Contenidos e Identidad Cultural -- Gobierno al Alcance de Todos -- I&D, Tecnologías-clave y aplicaciones -- Infraestructura Avanzada y Nuevos Servicios -- La evolucion de Iniciativas Rumbo a la Sociedad de la Información en el Mundo -- Indicadores de Seguimiento -- Informática y telecomunicaciones en Brasil -- La Internet -- Referencias -- Lista de Direcciones Web -- Glosario -- Siglas, Acrónimos y similares."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "El conocimiento se volvió, hoy más que en el pasado, uno de los principales factores de superación de desigualdades, de agregación de valores, creación de empleo calificado y de propagación del bienestar. La nueva situación se refleja en el sistema económico y político. La soberanía y la autonomía de los países pasan mundialmente por una nueva lectura, y su mantenimiento - que es esencial - depende nítidamente del conocimiento, de la educación y del desarrollo científico y tecnológico. La Sociedad de la Información está gestándose en diversos países. En Brasil, Gobierno y sociedad deben andar juntos para garantizar la perspectiva de que sus beneficios alcancen efectivamente a todos los brasileños. La llegada de la Sociedad de la Información es el fundamento de nuevas formas de organización y de producción a escala mundial, redefiniendo la inserción de los países en la sociedad internacional y en el sistema económico mundial. Tiene también, como consecuencia, el surgimiento de nuevas demandas dirigidas al Poder Público por lo que respecta a su propio funcionamiento. En la era de la Internet, el Gobierno debe promocionar la universalización del acceso y el uso creciente de los medios electrónicos de información para generar una administración eficiente y transparente en todos los niveles. La creación y mantenimiento de servicios equitativos y universales de atención al ciudadano se encuentran entre las iniciativas prioritarias de la acción pública. Al mismo tiempo, es responsabilidad del sistema político promocionar políticas de inclusión social, para que el salto tecnológico tenga un paralelo cuantitativo y cualitativo en las dimensiones humana, ética y económica. La llamada \"alfabetización digital\" es el elemento-clave en esse cuadro. Impulsar el desarrollo de la Nueva Economía en nuestro País comprende acelerar la introducción de esas tecnologías en el ambiente empresarial brasileño, el objetivo de uno de los más ambiciosos programas del Avanza Brasil: el Programa Sociedad de la Información, que es resultado del trabajo iniciado en 1996 por el Consejo Nacional de Ciencia y Tecnología. Su finalidad sustantiva es lanzar las bases de un proyecto estratégico, de amplitud nacional, para integrar y coordinar el desarrollo y la utilización de servicios avanzados de computación, comunicación e información y de sus aplicaciones en la sociedad. Esa iniciativa permitirá impulsar la investigación y la educación, así como garantizar que la economía brasileña tenga condiciones de competir en el mercado mundial. El Ministerio de Ciencia y Tecnología entrega a la sociedad el Libro Verde, que contiene las metas de implementación del Programa Sociedad de la Información y constituye un compendio consolidado de posibles aplicaciones de Tecnologías de la Información. El documento que le dio origen fue elaborado por el Grupo de Implantación del Programa, compuesto por representantes del MCT, de la iniciativa privada y del sector académico, bajo la coordinación de Tadao Takahashi, a los cuales agradezco profundamente. Este libro contempla un conjunto de acciones para que podamos impulsar la Sociedad de la Información en Brasil en todos sus aspectos: ampliación del acceso, medios de conectividad, formación de recursos humanos, incentivo a la investigación y desarrollo, comercio electrónico, desarrollo de nuevas aplicaciones. Esta meta es un desafío para el Gobierno y para la sociedad. El Libro Verde de la Sociedad de la Información en Brasil está ahora siendo lanzado hacia una amplia divulgación y debate entre los demás Ministerios, el sector empresarial y la comunidad científica. En los próximos meses, las ideas aquí presentadas deberán también ser debatidas com los segmentos interesados de la sociedad brasileña. Con la consolidación de las contribuciones resultantes de la discusión pública, será posible abrir camino para la definición de las líneas políticas y acciones tratégicas que serán implementadas. Embajador Ronaldo Mota Sardenberg Ministro de Estado de Ciencia y Tecnología."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Internet"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sociedade da informação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informação tecnológica ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informação ",
                "x": "Indústria ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Comunicação ",
                "x": "Indústria ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Telecomunicações ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Educação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cidadania ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Rede de computador ",
                "x": "Regulamentação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Economia informal ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Identidade cultural ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Governo ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mercado de trabalho ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "Aspectos sociais ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Rede de informação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Comércio eletrônico ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Takahashi, Tadao ",
                "q": "Eduardo Tadao ",
                "e": "Organizador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}