{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004532"
        },
        {
            "code": "005",
            "value": "20190807095629.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077ON(091) ",
                "b": "O14 ",
                "c": "2002"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Observatório Nacional (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Observatório nacional ",
                "b": "175 anos ",
                "h": "Impresso ",
                "c": "Observatório Nacional"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Observatório Nacional ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "79 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Histórico do ON -- Os 175 anos de história do ON são um rico testemunho da luta das instituições científicas brasileiras em defesa da formação de recursos humanos e da implantação da ciência básica no país / Antonio Augusto Passos Videria -- Astrofísica relativística - Anãs brancas, estrelas \"estranhas\", buracos negros e cordas cósmicas são alguns dos fantásticos objetos que fazem parte do dia-a-dia de quem se dedica ao estudo da astrofísica relativística / Antares Kleber -- Astronomia extragaláctica - Através do estudo das galáxias, com centenas de bilhões de estrelas, a astronomia extragaláctica tenta compreender o universo para desvendar tanto a origem quanto o destino dessa megaestrutura / Eduardo Telles -- Astrofísica no sistema solar -- Além da formação e evolução dos plantas, a exploração científica do sistema solar tem permitido entender como a vida apareceu na Terra e como ela pode ter surgido e deixado de existir em outros planetas / Daniela Lazarro -- Astrofísicas estrelar - Depois de sua formação, as estrelas passam milhões ou bilhões de anos queimando combustível, até chegarem ao final de suas vidas. Mas haveria realmente um fim para essas fornalhas cósmicas? / Dalton de Faria Lopes -- Astrometria -- O leitor já tentou determinar a posição relativa ou o movimento de uma estrela, de um planeta ou e um satélite? Não? Então, a astrometria vai ajudá-lo nessa apaixonante empreitada / Carlos Henrique Veiga -- Sismologia - A sismologia não se preocupa apenas em entender os mecanismos de terremotos. Essa área, através do estudo desses tremores, tem ajudado na busca de recursos naturais indispensáveis à sobrevivência do homem moderno / Jorge Luis de Souza -- Geomagnetismo - Apesar de relativamente nova, a área de geomagnetismo, que se caracteriza pela observação de força magnética em nosso planeta, é hoje uma ciência independente e caracterizada por um enorme precisão dos dados observados / Luiz Muniz Barreto -- Energia geotérmica - O calor interno da Terra é uma das principais fontes de energia ao alcance da sociedade moderna e equivale a cerca de cem vezes o consumo energético anual global, sendo assim, um recurso quase inesgotável / Valiya M. Hamza -- Escala de tempo atômico -- Há mais de cinco décadas, uma escala de tempo de precisão impressionante baseada na radiação emitida pelos átomos tem sido o objeto do trabalho e do esforço dos metrologistas do tempo / Ricardo José de Carvalho -- Serviço da hora - Desde 1913, o Serviço da Hora do Observatório Nacional vem gerando, conservando e disseminando a chamada Hora Legal Brasileira, que hoje tem como padrão relógios atômicos de altíssima precisão / Marcelo de Moares Steinhagen e Ivan Mourilhes Silva -- Pós-graduação no ON -- O observatório Nacional mantém suas atividades de pós-graduação em vinculação estreita com as atividades de pesquisas nas áreas de astronomia e astrofísica, bem como na de geofísica / Francisco Xavier de Araújo -- Institucional -- O ON está coordenando e será a sede de um banco de dados ambientais, o Bampetro, resultado de convênio entre a Redepetro e a Finep -- Institucional - Como o apoio do MCT, o ON está implantando o sistema de \"carimbo de tempo\", que vai gerar um assinatura eletrônica segura, legal e de fonte confiável em documentos eletrônicos -- Tome ciência -- Conheça o perfil do Observatório Nacional e algumas de suas principais realizações."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Observatório Nacional (ON), a mais antiga instituição científica do País, foi criado por Decreto de D. Pedro I em 15 de outubro de 1827. Completa portanto 175 anos. O que motivou a criação desta instituição foi a necessidade de serviços adequados de determinação da hora legal e de cartografia - missão que ON cumpriu com competência durante sua trajetória. São dignos de menção, entre os valiosos trabalhos prestados pelo ON no século 19, o estabelecimento e a demarcação de parte de nossas fronteiras, bem como a expedição realizada ao Brasil Central, entre 1892 e 1896, para a escolha do local onde seria construída a futura capital, Brasília. Já no segundo século 20, foi responsável pela instalação do telescópio de 1,6m que daria origem ao Laboratório Nacional de Astrofísica (LNA). A estrutura atual - voltada para as pesquisas e os serviços em astronomia, geofísica e metrologia (freqüência e tempo) - data da reforma de 1921, que retirou do ON as responsabilidades de meteorologia (freqüência e tempo) - data da reforma de 1921, que retirou do ON as responsabilidades de meteorologia, transformando em diretoria própria. A Comissão Tundisi, que teve por objetivo avaliar a missão de todas as unidades de pesquisa do Ministério da Ciência e Tecnologia (MCT), recomendou o fortalecimento do ON, principalmente nas áreas e nos focos em que a instituição tem atuação singular e abrangência nacional. O compromisso do MCT com a revitalização do ON vem sendo conduzido sob a liderança competente e reconhecida do Dr. Waldimir Pirró e Longo. Seus valorosos e dedicados pesquisadores e funcionários têm dado demonstrações de que são zelosos do patrimônio construído ao longo de quase dois séculos de serviços ao País, mas estão também atentos aos desafios da contemporaneidade. As linhas de ação do ON convergem para os caminhos mais prósperos do futuro e asseguram seu compromisso com o desenvolvimento científico e tecnológico do País."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Observatório Nacional (Brasil) ",
                "x": "História"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Astronomia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciências do espaço"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}