{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004758"
        },
        {
            "code": "005",
            "value": "20190807192610.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "B823a ",
                "c": "2000 ",
                "d": "MCT"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A aceleração do esforço nacional de C&T ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "2000"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "29 f. ",
                "b": "il., graf., tab."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Nosso encontro representa a primeira oportunidade para tratarmos da interação das atividades de ciência e tecnologia e ensino superior e de explicitar sua vital importância para a sociedade brasileira, para a continuada viabilidade do sistema econômico e para atuação do Governo federal. Estamos descobrindo novas interações e abrindo novos caminhos. Uma política clara, objetiva e sustentável, que aproxime esses dois campos dará uma contribuição dinâmica à implantação do novo modelo de desenvolvimento para o País. Nossa expectativa é que em menos de trinta dias Vossa Excelência possa ter condições para anunciar ao País um programa em que se conjuguem os esforços das duas Pastas MCT e MEC em prol de um novo, mais sistemático e mais produtivo relacionamento entre o Governo federal e o sistema universitário brasileiro. Esse objetivo um tanto singelo encobre algo bem mais complexo. Em mais de um sentido, estamos diante de um problema de natureza estratégica. E estratégia aqui envolve, pelo menos, perspectiva de longo prazo, visão de conjunto, seletividade e inovação. Ao concluir-se o primeiro ano do segundo mandato de Vossa Excelência ano esse extremamente acidentado e marcado pelo pessimismo em termos financeiros e econômicos, com profundas e inevitáveis repercussões na esfera política, registra-se o início de uma promissora recuperação econômica, o que cria uma oportunidade excepcional, talvez única. Acrescentaria que não parece haver outro setor da Administração que possa reagir de forma rápida e imediata a decisões governamentais. Em termos amplos, a opção do Governo e da sociedade se situa agora muito simplesmente entre uma aceitação passiva de que vige uma alta propensão, no sistema internacional, para a exclusão do País, e o esforço deliberado nos sentido de garantir a participação do Brasil no processo de renovação tecnológica mundial."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política e governo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo ",
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\4758 - A Aceleracao do Esforco Nacional de CT.pdf"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}