{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004793"
        },
        {
            "code": "005",
            "value": "20190731101143.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077IMPA(062.535) ",
                "b": "I59r ",
                "c": "1999"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Instituto de Matemática Pura e Aplicada (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Relatório de atividades, 1999 ",
                "b": "[IMPA] ",
                "h": "Impresso ",
                "c": "Instituto de Matemática Pura e Aplicada"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Instituto Nacional de Matemática Pura e Aplicada ",
                "c": "1999"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "108 ",
                "b": "il."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O IMPA , criado em 1952 no âmbito do CNPq e hoje parte do Ministério da Ciência e Tecnologia, tem como atividades principais: 1. Realização de Pesquisas Matemáticas e Aplicações. 2. Difusão do Conhecimento Matemático 3. Formação de Novos Pesquisadores e Professores para as Universidades 4. Desenvolvimento de Projetos de Melhoria do Ensino de Matemática em todos os níveis. Essas atividades visam situar nosso país na vanguarda do conhecimento matemático, objetivo essencial para a prosperidade da Sociedade. De fato, não se pode almejar independência, bem-estar e progresso sem que se possua uma tecnologia criativa e inovadora. Esta, por sua vez, só existirá como consequência de um avançado grau de desenvolvimento científico e na base de tal desenvolvimento encontra-se indubitavelmente a matemática. De um modo geral, o IMPA tornou-se nos últimos trinta anos um centro de vanguarda no Brasil e na América Latina tanto pela exelência de sua pesquisa como plea formação de jovens cientistas e na difusão de matemática, merecendo amplo reconhecimento nacional e internacional por seu trabalho. Mais recentemente, a partir das áreas da matemática em que tem atuado, vem crescendo o número de projetos de aplicações a outras áreas da Ciência ou de interesse do setor produtivo. A ação do IMPA nas linhas básicas de suas atividades muito o aproxima das universidades brasileiras atuando para seu pleno desenvolvimento na área da matemática. Sua contribuição às universidades e outros centros científicos, têm sido feita através de seu programa de formação de pesquisadores e pessoal docente de alto nível, dos programas de pós-doutorado e de pesquisadores visitantes, dos Colóquios Brasileiros de Matemática e da publicação de textos primorosos em todos os níveis desde o ensino secundário até a ponta da pesquisa, passando pela coleção de livros Matemática Universitária destinada à melhoria do ensino universitário, como também do acesso à sua excelente biblioteca e da ampla colaboração de seus pesquisadores a outras instituições brasileiras. Assim, de forma concreta e abrangente, o IMPA constitue-se em verdadeiro laboratório nacional que promove a constante elevação do nível científico da matemática brasileira e a projeta internacionalmente. Isto se dá particularmente pela geração de escolas de pesquisa matemática que se espalham pelas instituições do Brasil e da América Latina. Há finalmente que assinalar sua contribuição ao ensino da matemática em nível pré-universitário. Além da publicação de textos para os professores do ensino secundário, um número expressivo deles participa de cursos anuais de reciclagem, dentro da programação de atividades do IMPA. Organiza ainda, em conjunto com a Sociedade Brasileira de Matemática e com o apoio do CNPq, as Olimpíadas Brasileiras de Matemática, que promove a descoberta de talentos e dá importante contribuição à difusão da matemática dentre os jovens."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Instituto de Matemática Pura e Aplicada (Brasil) ",
                "x": "Relatórios"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa ",
                "x": "Relatórios"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IMPA) ",
                "u": "https://impa.br/wp-content/uploads/2016/12/rel_1999_pdf.pdf ",
                "z": "Acesso em: 07/03/2014"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}