{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004869"
        },
        {
            "code": "005",
            "value": "20190805091204.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570221347"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "628.3 ",
                "b": "G367 ",
                "d": "FINEP ",
                "c": "1999"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Gerenciamento do lodo de lagoas de estabilização não mecanizadas ",
                "c": "Ricardo Franci (coordenação) ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Associação Brasileira de Engenharia Sanitária e Ambiental ",
                "c": "1999"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "80 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Prosab"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Agradecimentos -- Lista de tabelas -- Lista de figuras -- Lista de símbolos -- Sumário -- 1 . Introdução ao gerenciamento do lodo de lagoas de estabilização -- 2 . Formação de lodos em lagoas de estabilização anaeróbias ou facultativas -- primárias -- 2.1 - Formação de lodo em lagoas de estabilização facultativas e anaeróbias -- 2.2 - Distribuição do lodo em lagoas anaeróbias -- 2.3 - Procedimentos para determinação da camada de lodo em lagoas de estabilização em operação -- 3. Estimativa da formação de lodo em lagoas anaeróbias e facultativas primárias -- 3.1 . Estimativa da formação de lodo em lagoas anaeróbias e em lagoas facultativas primárias -- 4. Características físico-químicas e microbiológicas do lodo de lagoas -- 4.1- Opções de disposição final em função da composição dos lodos -- 4.2 - Composição físico-química típica do lodo de lagoas -- 4.3 - Características microbiológicas dos lodos produzidos por lagoas -- 5. Remoção do lodo das lagoas -- 5.1 - Introdução -- 5.2 - Informações sobre o volume de lodo a ser removido -- 5.3 - Técnicas aplicáveis na remoção do lodo -- 5.4 - Remoção de lodos com desativação temporária da lagoa -- 5.5 - Remoção de lodos com manutenção da lagoa em funcionamento -- 5.6 - Vantagens e desvantagens das técnicas apresentadas -- 6. Desidratação do lodo de lagoas -- 6.1 - Introdução -- 6.2 - Remoção da umidade -- 6.3 - Leitos de secagem -- 6.4 - Aspectos gerais da desidratação de lodos em leitos de secagem -- 6.5 - Dimensionamento do leito de secagem -- 6.6 - Detalhes operacionais -- 7 . Higienização -- 7.1 - Processos de higienização de lodos de esgotos -- 8. Reciclagem do lodo de lagoas na agricultura -- 8.1 - Disposição do lodo na agricultura -- 8.2 - Potencial do lodo para uso na agricultura -- 8.3 - Pesquisas com o uso de lodo na agricultura no Espírito Santo Coffea Canephora -- 8.3.5 - Aplicação de lodo calado de lagoa anaeróbia na formação de mudas de cafeeiros -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Faz uma síntese do conhecimento adquirido pelo grupo de pesquisadores do Laboratório de Saneamento, do Departamento de Hidráulica e Saneamento - Centro Tecnológico, da Universidade Federal do Espírito Santo, sobre o gerenciamento de lodo em lagoas de estabilização não mecanizadas. Trata-se de um problema que atinge ou atingirá a grande maioria das estações de tratamento de esgotos com lagoas no Brasil, e que muito se assemelha às doenças assintomáticas que manifestam suas verdadeiras proporções em situações próximas do colapso do sistema. Depois de mais de dois anos estudando o assunto, podemos afirmar sem dúvidas que não há convergência no país sobre os procedimentos para gerenciar lodos de lagoas. A oportunidade do nosso grupo concentrar atenções sobre o assunto foi viabilizada através do Edital 01/96 do Programa de Pesquisas em Saneamento Básico - PROSAB. Tendo em vista a complexidade do tema, buscamos realizar uma pesquisa ampla, que abordasse as diferentes etapas que compõem o gerenciamento racional do lodo deste tipo de processo, envolvendo profissionais de várias instituições e de diferentes formações. Inicialmente, procuramos entender os mecanismos que resultam na formação do lodo em lagoas, e que exercem influência direta nas suas características, para, em uma segunda etapa, avaliar procedimentos e técnicas de engenharia para soluções estruturadas para o problema. Os resultados aqui resumidos são fruto do trabalho coletivo envolvendo pessoas e instituições, sem dúvida a mais enriquecedora experiência que vivemos nesse período. Agradecemos às diretorias da Companhia Espírito Santense de Saneamento (CESAN) e da Empresa Capixaba de Pesquisa Agropecuária e Extensão Rural (EMCAPER) pelo apoio direto em todas as etapas do estudo. Aos colegas da SANEPAR, sob a coordenação dos Engenheiros Cleverson Andreoli e Fernando Fernandes, agradecemos pela constante troca de informações no âmbito da Rede 4 do PROSAB, e por aceitarem em nos tutorear durante nossa infância científica e tecnológica sobre o assunto. O delineamento do panorama nacional referente aos lodos de lagoas só foi possível devido à colaboração das empresas operadoras que nos concederam a gentileza de responder o questionário sobre detalhes operacionais. Todas encontram-se citadas na tabela 1.1 do primeiro capítulo do livro."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Águas residuais ",
                "x": "Purificação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tratamento biológico ",
                "x": "Esgoto sanitário"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Microorganismo patogênico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Água ",
                "x": "Reutilização"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Engenharia sanitária"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Franci, Ricardo ",
                "e": "Coordenador"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "FINEP ",
                "u": "http://www.finep.gov.br/images/apoio-e-financiamento/historico-de-programas/prosab/gerenciamento_lodo_de_lagoas.pdf ",
                "z": "Acesso em: 11/12/2015"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "MCTIC ",
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\4869-gerenciamento_lodo de lagoas.pdf ",
                "z": "Acesso em: 11/12/2015"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}