{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004939"
        },
        {
            "code": "005",
            "value": "20190813141936.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "52:061(81) ",
                "b": "C183 ",
                "c": "1991 ",
                "d": "INPE"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Caminhos para o espaço ",
                "b": "30 anos do INPE, Instituto Nacional de Pesquisas Espaciais, Brasil ",
                "h": "Impresso ",
                "c": "Instituto Nacional de Pesquisas Espaciais"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Contexto ",
                "c": "1991"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "112 ",
                "b": "il., foto (Algumas color.)"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- OS Primeiros Passos -- Os Projetos Iniciais de Ciência Espacial -- A Formação de Pessoal e as Aplicações Especiais -- O Espaço para a Educação e a Terra -- A Decisão de Construir Satélites -- O Aprimoramento da Tecnologia -- A Amazônia, o Clima e uma Indústria Emergente -- A Caminho do Futuro -- Apêndice"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Mais do que apresentar um relato cronológico da história da instituição e o de seus fatos marcantes, a elaboração do presente livro procurou levar em conta os aspectos determinantes de cada uma de do seu desenvolvimento. Para que o rigor histórico fosse preservado, um longo trabalho de pesquisa foi conduzido sob a competente coordenação da nossa colega, jornalista Fabíola de Oliveira, que contou com a prestimosa colaboração de muitos colegas, ex-funcionários, e participantes da do INPE. Não tenho dúvidas de que este trabalho servirá de referência básica para qualquer obra de análise do desenvolvimento do programa espacial brasileiro e, em especial, do INPE. Da leitura atenta de cada um de seus capítulos, e na medida em que vamos virando as suas páginas, sentimos um desenrolar natural da história que pode até mesmo transmitir a falsa impressão de que tudo foi de maneira suave. Na realidade, a história do INPE é marcada por momento de muitas dificuldades que só foram superados pelo enorme es dedicação do seu corpo de funcionários, quase uma obstinação coletiva. É marcada também, felizmente, por inúmeros momentos de reconhecimento nacional e internacional pelos bons resultados alcançados. A todos que trabalharam no INPE, aos que ainda hoje colaboram para o seu desenvolvimento, do mais humilde funcionário ao pesquisador mais qualificado, dedicamos esse livro. Acreditamos que o seu lançamento no ano em que a instituição completa 30 anos de fundação e está prestes a ter em órbita um de seus mais almejados objetivos - o primeiro satélite desenvolvido no Brasil - é mais do que oportuno."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Instituto Nacional de Pesquisas Espaciais (Brasil) ",
                "x": "História"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa espacial ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Nacional de Pesquisas Espaciais (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}