{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004999"
        },
        {
            "code": "005",
            "value": "20190731115206.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "327:351.77(81) ",
                "b": "R894d ",
                "d": "CEE ",
                "c": "1999"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Rubarth, Ernesto Otto ",
                "d": "1949-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A diplomacia brasileira e os temas sociais ",
                "b": "o caso da saúde ",
                "c": "Ernesto Otto Rubarth ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Estudos Estratégicos",
                "c": "1999 "
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "241"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção curso de altos estudos do Instituto Rio Branco"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. O crescimento da importância das questões sociais na agenda internacional -- 2. O Brasil e a agenda social da ONU -- 3. A presença da saúde na agenda internacional -- 4. Oportunidade e perspectivas de atuação coordenada da diplomacia como o setor da saúde e os reflexos sobre a política externa brasileira -- 5. Negociações internacionais correntes em máterias de saúde e suas repercussões diplomáticas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Um dos fenômenos marcantes do mundo pós-Guerra Fria é a relevância incomum que os temas sociais assumiram na agenda política internacional; antes tratados de forma isolada e secundária, em um contexto diplomático no qual predominavam as questões estratégico-militares, com o fim do confronto ideológico essas questões passaram a merecer uma abordagem abrangente e tornaram-se \"temas globais\", de interesse de toda humanidade. A valorização dos temas sociais se traduz, na prática, em uma seqüência de conferências mundiais promovidas pela Organização das Nações Unidas sobre assuntos ligados diretamente ou associados à área social, no crescimento do interesse dos organismos internacionais e dos bancos multilaterais de desenvolvimento por esses temas, na inclusão de tópicos de natureza social em negociações de mecanismos regionais e sub-regionais de integração e n ampliação da oferta de apoio a programas e projetos sociais pelas agências governamentais bilaterais de cooperação. Essa evolução faz parte de uma tendência mais geral de reformulação das concepções do desenvolvimento, que passaram a considerar a área social como um de seus elementos essenciais e a enfatizar que qualquer estratégia para promovê-lo deve colocar as pessoas no centro das preocupações. Não obstante, os temas sociais têm ocupado posição apenas modesta e secundária na formulação das diretrizes que orientam a política externa brasileira, e, por conseguinte, na sua própria execução. Tendo essas circunstâncias como referência, o trabalho tenciona comprovar que a reduzida importância tradicionalmente atribuída aos assuntos sociais pela Chancelaria constitui uma limitação a ser superada e procurará demonstrar a conveniência de o Itamaraty fortalecer o tratamento dos seus temas sociais em sua pauta de trabalho, utilizando-se de uma série de argumentos e evidências para sustentar a proposta. A ativa participação brasileira no ciclo de conferências da ONU sobre temas sociais e o firme apoio expressos aos compromissos e recomendações adotados encontros, assim como certas medidas tomadas recentemente pelo Itamaraty, - sobretudo a criação do Departamento de Direitos Humanos e Temas Sociais -, indicam uma tendência favorável nessa direção, apesar da timidez que ainda se observa no aproveitamento das valiosas oportunidades de cooperação disponíveis internacionalmente no campo social devido à nova importância que está sendo conferida a esses assuntos em diferentes foros. O desenvolvimento do trabalho está calcado na noção de que tanto a política externa quanto as políticas sociais são políticas públicas, e, como tal, naturalmente têm pontos de convergência que merecem ser explorados de uma forma integrada, de modo que as instituições responsáveis possam aperfeiçoar os seus desempenhos e potencializar os resultados que pretendem alcançar no cumprimento de suas atribuições. A análise do tema ressaltará as interconexões entre as políticas externa e interna, admitindo-se que o diploma busca uma linha de negociação que seja politicamente viável ao mesmo tempo nos planos internacional e doméstico e que sua atuação visa conseguir ganhos simultâneos em ambos os terrenos. Contempla, portanto, a possibilidade de o Governo brasileiro decidir empregar uma estratégia internacional para modificar situações internas, já que esta abordagem parece natural no caso dos temas sociais, na medida em que se observa, no Brasil, uma pressão de numerosos grupos para que o Governo busque soluções para a dramática situação social interna e, ao mesmo tempo, verifica-se a existência de possibilidades de cooperação no plano internacional que podem contribuir para que elas sejam encontradas e, assim, somarem-se aos esforços nacionais no sentido de dar respostas, pelo menos parciais, às demandas da sociedade. Do conjunto dos temas sociais, o trabalho focalizará o setor de saúde, por ser considerado um elemento fundamental para promover o desenvolvimento, porque seu campo de atuação envolve cada vez mais uma estreita interação com a comunidade internacional e também pelas fortes interrelações que mantém com os demais setores que compõem a área social, ou seja, com a Educação, o Trabalho, a Habitação, a Alimentação, o Saneamento e a Previdência e Assistência Social. Deixará de ser incluída uma análise das causas internas e externas da atual situação social brasileira e do setor específico da saúde, pois ultrapassaria o escopo do trabalho; da mesma forma, o exame dos principais desafios e perspectivas do setor da saúde do País não será exaustivo, pois não se trata de matéria de negociação diplomática; limitando-se a destacar os aspectos dessas questões que mais se aproximam das atribuições e atividades da Chancelaria. O trabalho visa reunir, de forma ordenada, subsídios e elementos de informação para que as instâncias decisórias do Itamaraty disponham dos dados necessários para considerar a incorporação sistemática dos temas sociais à sua agenda de trabalho. A fim de justificar a adoção dessa linha de ação, o trabalho tentará mostrar que os temas sociais podem servir para alargar o alcance do exercício diplomático e da projeção externa do País assim como podem contribuir para que o Itamaraty se uma, com mais determinação, ao empenho nacional com vistas a resolver questões essenciais para a promoção do desenvolvimento. O trabalho será desenvolvido em duas partes: a primeira, introdutória, será dedicada ao sub-tema \"Diplomacia e Temas Sociais\"; a segunda, expositiva e analítica, tratará da interação entre \"Diplomacia e Saúde\" e de suas implicações sobre a formulação e a execução da política externa."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Relações exteriores ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Saúde ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Serviço de saúde"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política externa ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}