{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005053"
        },
        {
            "code": "005",
            "value": "20190802125141.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "913 ",
                "b": "F683 ",
                "c": "[19--?]"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Fontes de consulta ",
                "b": "GT - RT (Redivisão Territorial) ",
                "h": "Impresso ",
                "c": "Presidencia da República. Secretaria de Assuntos Estratégicos"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília] ",
                "b": "Secretaria de Assuntos Estratégicos ",
                "c": "[19--?]"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "v. 1"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "A Biblioteca só possui o v. 1"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Fontes do consulta do GT - redivisão territorial -- Decreto-Lei n. 5812, de 13 de dezembro de 1943: cria os Territórios Federais do Amapá, do Rio Branco, do Guaporé, de Ponta Porã e do Iguassú -- Decreto-Lei n. 411, de 8 de janeiro de 1989: dispõ sobre a administração dos Territórios Federais, a organização dos seu Municípios e dá outras providências -- Relatório n. 1 de 1990 - CN, Diário do Congresso Nacional de 07 de março de 1990. Da Comissão de Estudos Territoriais, apresentando a Redação final do texto aprovado \"sobre território nacional e anteprojetos relativos às novas unidades territoriais, notadamente na Amazônia Legal e em áreas de pendentes de solução - Estimativas de custos de manutenção dos Territórios Federais do Rio Negro e do Alto Solimões. Memorando n. 152 de 07 de novembro de 1997 da Coordenação-Geral de Programas em Áreas Estratégicas/SPP/SAE/PR - Lei n. 7155, de 05 de dezembro de 1983: dispõe sobre o Orçamento Geral da União (recursos federais repassados aos territórios Federais do Amapá e de Roraima) - Lei n. 7420, de 17 de dezembro de 1985: dispõe sobre o Orçamento Geral da União (recursos federais repassados aos territórios Federais do Amapá e de Roraima) - Lei n. 7544, de 03 de dezembro de 1986: dispõe sobre o Orçamento Geral da União (recursos federais repassados aos territórios Federais do Amapá e de Roraima) - Lei n. 7632, de 03 de dezembro de 1987: dispõe sobre o Orçamento Geral da União (recursos federais repassados aos territórios Federais do Amapá e de Roraima) - Parecer n. 001 de 15 de maio de 1996 da Coordenação-Geralde Programas em Áreas Estratégicas/SPP/SAE/PR. Criação dos Territórios Federais do Alto Solimões e do Rio Negro - memória n. 011 de 21 de outubro de 1996 da Coordenação-Geralde Programas em Áreas Estratégicas/SPP/SAE/PR. O viés administrativo da redivisão territorial do brasil - Exposição de motivos n. 001/95, de 24 de janeiro de 1995, do Govrnador do estado do Tocantins - Solicitação de repasse de recursos do Governo Federal - Ofício GG n. 055/95, de 06 de fevereiro de 1995, do Governador do Estado do Tocantins - Solicitação de repasse de recursos do Governo Federal -- Ofício GG n. 239/95, de 06 de junho de 1995, do Governador do Estado do Tocantins - Solicitação de repasse de recursos do Governo Federal -- Ofício GG n. 240/95, de 06 de junho de 1995, do Governador do Estado do Tocantins - Solicitação de repasse de recursos do Governo Federal - Lei Complementar n. 31, de 11 de outubro de 1977: cria o Estado do Mato Grosso do Sul - Aplicação programada por fontes de recursos - 1986 a 1988. Território Federal de Roraira -- Aplicação programada por fontes de recursos - 1989 a 1990. Estado de Roraima - Ofício n. 170/DCG, de 16 de dezembro de 1996 do Instituto Brasileiro de Geografia e Estatística / IBGE - Encaminha as publicações: \"A organização regional do Médio Amazonas Paraense e a criação do Estado do Tapajós\" de Luiz Cavalcanti Bahiana (IBGE/DOCEGEO), E \"Algumas considerações acerca das propostas de criação de territórios federais no Estado do Amazonas, os casos do Rio Negro e Alto Solimões\", de Ana Maria Fernandes da Costa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Geografia regional ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Divisão territorial ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Presidencia da República ",
                "b": "Secretaria de Assuntos Estratégicos ",
                "e": "Indefinida"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}