{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005080"
        },
        {
            "code": "005",
            "value": "20190813144127.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001.4 ",
                "b": "I59c ",
                "c": "1990 ",
                "d": "R"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Cadastro de fontes terminológicas ",
                "c": "Bianca Amaro de Melo, coordenadora ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "c": "1990"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "394 ",
                "c": "30"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Instituto Brasileiro de Informação em Ciência e Tecnologia (IBICT), ciente da importância da Terminologia Técnico-Científico no processo de transferência da informação, dedicou-se nos últimos anos ao acompanhamento e à produção de instrumentos terminológicos visando promover o desenvolvimento da área no Brasil. A publicação do Cadastro de Fontes Terminológicas constitui-se numa iniciativa do IBICT no sentido de divulgar a produção de fontes terminológicas em língua portuguesa, ou com correspondente em português, editadas no Brasil a partir de 1970. Dessa forma, o IBICT coloca à disposição da comunidade um instrumento de consulta, contendo 1202 registros, para as áreas de Tradução, Lexicologia e Terminologia, e ainda, uma fonte para subsidiar a seleção de material de referência em bibliotecas e centros de informação. Este cadastro é um produto da Base de Dados de Fontes Terminológicas (FONTE), implementada a partir de um acordo de cooperação com a União Latina, organismo internacional que tem por objetivo a promoção das línguas e culturas dos países de língua oficial neo-latina, no âmbito de Programa de Enriquecimento e Informatização do Vocabulário Técnico-Científico. A atualização da base fonte é um processo contínuo, portanto, agradecemos ás instituições e especialistas e envio de informações sobre novos dicionários, glossários e enciclopédias editadas no Brasil."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Bibliografia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Melo, Bianca Amaro de ",
                "e": "Coordenador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}