{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005132"
        },
        {
            "code": "005",
            "value": "20190802110312.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "53:061(81) ",
                "b": "A447f ",
                "c": "1995"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Almeida, Ana Elisa Gerbasi Coelho de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A Faculdade Nacional de Filosofia e a criação de instituições científicas ",
                "b": "o caso do Centro Brasileiro de Pesquisas Físicas ",
                "c": "Ana Elisa Gerbasi Coelho de Almeida ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro Brasileiro de Pesquisas Físicas ",
                "c": "1995"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "51"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Ciência e sociedade / CBPF"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Dissertação apresentada à Faculdade de Educação, Universidade Federal do Rio de Janeiro, como requisito parcial à obtenção do Título Mestre, Abril 1992 CBPF-CS-007/95"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1 O Problema -- 1.1 Introdução -- 1.2 Justificativa e Delimitação -- 1.3 Objetivos e Questões a Investigar -- 1.4 Desenvolvimento e Organização do Estudo -- 2 A Universidade e a Pesquisa Científica no Brasil - Breve Histórico -- 2.1 A Academia Brasileira de Ciências - Rompendo com a Tradição Pombalina -- e com o Positivismo -- 2.2 Na Mesma Luta, a Associação Brasileira de Educação (ABE) -- 2.3 A Criação da USP e da UDF, e a Pesquisa Científica -- 2.4 A Institucionalização da Universidade do Brasil, em 1937 e da FNFi em 1939 -- 3 A Faculdade Nacional de Filosofia e a Pesquisa nos Primeiros Dez Anos -- 3.1 O Idealizado e o Realizado -- 3.2 Estratégia de Ação -- 3.3 Fora da FNFi -- 3.4 Fundação Getúlio Vargas, um Sonho Desfeito -- 4 A Criação do CBPF -- 4.1 O CBPF, uma Saída -- 4.2 As Descobertas de Cesar Lattes -- 4.3 A Criação do CBPF e sua Repercussão -- 4.4 O Mandato Universitário e a Incorporação ao CNPq -- 5 Conclusão -- Referências Bibliográficas -- Anexos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Concebido a partir de um projeto maior de pesquisa \\Faculdade Nacional de Filosofia: resgate de uma história\", este trabalho analisa a criação do Centro Brasileiro de Pesquisas Físicas (CBPF), no Rio de Janeiro, em 1949, cujas origens vão ser encontradas naquela faculdade. Estuda a criação deste Centro como uma das formas de institucionalização da pesquisa científica no Brasil. Na tentativa de se conhecer a trajetória da pesquisa na universidade brasileira, buscou-se apreender as primeiras concepções de universidade, no País, até se chegar à Universidade do Brasil, instituída, em 1937, dentro do Ideário estadonovista, como modelo para as demais instituições universitárias. O conhecimento de que uma de suas unidades, a Faculdade Nacional de Filosofia, tinha, entre outras, a finalidade de realizar pesquisas nos vários domínios da cultura, desperta o interesse de estudar porquê um grupo de professores dessa Faculdade é compelido a criar uma instituição de pesquisa fora da Universidade. Para se esclarecer como se processa esse fato procurou-se através do exame de documentos e de depoimentos concedidos à pesquisa \"Faculdade Nacional de Filosofia\" durante os anos de 1989 e 1990, desvendar as razões e como se dá a criação do referido Centro. O estudo mostra que a criação do CBPF se tornou necessária devido à falta de apoio institucional à pesquisa física dentro da Universidade e que tal empreendimento só foi possível graças ao prestígio alcançado por alguns desses professores/pesquisadores, aqui e no exterior, bem como pelo apoio de empresários e pelo crescente interesse mundial pela energia atômica desencadeado em decorrência da Segunda Guerra Mundial."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Centro Brasileiro de Pesquisas Físicas ",
                "c": "Brasil ",
                "x": "História ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Física ",
                "x": "História ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro Brasileiro de Pesquisas Físicas ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "CBPF ",
                "u": "http://cbpfindex.cbpf.br/publication_pdfs/CS00795.2010_08_24_11_58_02.pdf ",
                "z": "Acesso em: 06/06/2016"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}