{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005629"
        },
        {
            "code": "005",
            "value": "20190730132344.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004(81) ",
                "b": "A672q ",
                "c": "1985"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Archer, Renato ",
                "q": "Bayma Archer da Silva ",
                "d": "1922-1996"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Quem tem medo da informática brasileira ",
                "c": "Renato Archer ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1985"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "316"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Discursos. Missão é assegurar cumprimento da lei. Empresa privada é chave do progresso. Desafios da informática. Informática exige esforços concentrados. Automação: garantia do processo industrial. \"Soft\" nacional para empresas nacionais. Cooperação sem preconceitos. Lei está consolidada. Soberania sim, sem isolamento. A Lei expressa o interesse nacional. Planin reafirma aspiração nacional. Avanço tecnológico depende de todos nós. Uma política para o empresário nacional. Brasil-Argentina: uma cooperação para o desenvolvimento. Resistir é preciso. Lei de informática fica na história. Vamos lutar! É preciso vencer. Um ano de vitórias definitivas -- Artigos. O caminho brasileiro. O desafio da automação. O usuário é a garantia -- Entrevistas. Dissenção superada. A lei tem que ser cumprida. A procura do denominador comum. O que se teme é nosso desenvolvimento. Estamos sempre preparados para negociar. Cumprir a lei democraticamente. Sob pressão fica mais difícil. Reserva de mercado é intocável. Reserva legítima. Imobilizar a SEI é inviabilizar a política. É preciso combater a pirataria. O Brasil tem que defender seus interesses. A firmeza do Presidente garante a informática -- Anexos. Um sentimento nacional. Subordinação tecnológica compromete opção democrática. Acerto comprovado."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Discursos -- Missão é assegurar cumprimento da lei -- Empresa privada é chave do progresso -- Desafios da informática -- Informática exige esforços concentrados -- Automação: garantia do progresso industrial -- \"Soft\" nacional para empresas nacionais -- Cooperação sem preconceitos -- Lei está consolidada -- Soberania sim, sem isolamento -- A lei expressa o interesse nacional -- Planin reafirma aspiração nacional -- Avanço tecnológico depende de todos nós -- Uma política para o empresário nacional -- Brasil-Argentina: uma cooperação para o desenvolvimento -- Resistir é preciso -- Lei de informática fica na história -- Vamos lutar! É preciso vencer -- Um ano de vitórias definitivas -- Artigos -- O caminho brasileiro -- O desafio da automação -- O usuário é a garantia -- Entrevistas -- Dissenção superada -- A lei tem que ser cumprida -- A procura do denominador comum -- O que se teme é nosso desenvolvimento -- Estamos sempre preparados para negociar -- Cumprir a lei democraticamente -- Sob pressão fica mais difícil -- Reserva de mercado é intocável -- Reserva legítima -- Imobilizar a SEI é inviabilizar a política -- É preciso combater a pirataria -- O Brasil tem que defender seus interesses -- A firmeza do Presidente garante a informática -- Anexos -- Um sentimento nacional -- Subordinação tecnológica compromete opção democrática -- O consenso foi confirmado - Acerto comprovado."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Constitui para mim uma honra presidir, em nome de Sua Excelência o Senhor Presidente da República, esta Primeira Reunião do Conselho Nacional de Informática e Automação. Nossa tarefa principal hoje, aqui, é a reafirmar um princípio. O princípio de que uma lei aprovada, por voto de liderança - vale dizer, pela unanimidade do Congresso Nacional - terá o seu cumprimento garantido. Vivemos um momento de consolidação democrática. Fundamental neste processo é a rigorosa observância da lei. Diante desse ato, a um tempo simples e pleno de significação, não podemos demonstrar dúvidas ou hesitações. Em discurso perante a Academia de Ciências dos Estados, com que marcou o início de seu segundo período à frente do Departamento de Estado, o Senhor George Shultz afirmou: \"Nas últimas décadas, o mundo observou extraordinários progressos na ciência e tecnologia... que atingem todos os aspectos da nossa vida. Em muitos desses aspectos, o ritmo da mudança tem sido mais rápido do que nossa capacidade de captar suas conseqüências\". No seu pronunciamento de hoje, Sua Excelência o Presidente José Sarney salientou, com propriedade, o impacto da inovação tecnológica nas sociedades contemporâneas. O grande desafio do nosso tempo é o de adaptarmos nossas idéias e conceitos às transformações sociais e econômicas provocadas pelo vertiginoso ritmo das mudanças nos processos de produção. A nação brasileira, pela sua voz mais representativa e legitima, que é o Congresso Nacional, revelou-se à altura do desafio e soube captar, no que toca à informática, os anseios de mudança e a necessidade de adequação aos novos tempos. Não nos compete modificar esta lei e nem mesmo interpretá-la. É nossa tarefa assegurar seu cumprimento, orientando nossa ação à explicitação de critérios e princípios que constam da lei. Por isso não trazemos propostas inovadoras. Estamos entregando aos senhores o Plano Nacional de Informática, para que seja objeto de estudo e análise conjunta, antes de sua aprovação pelo Conselho em sua próxima reunião, dentro de 60 dias. No que diz respeito ao Regimento, limitando-nos a reproduzir o próprio texto da lei, acrescentando tão-somente os procedimentos a serem seguidos em caso de recurso. Também em cumprimento do texto legal, estão sendo submetidas ao Conselho as indispensáveis adaptações à nova realidade jurídica dos atos normativos anteriores à Lei nº 7.232. Por outro lado, está sendo solicitada a autorização do Conselho para os incentivos ao Centro Tecnológico de Informática, igualmente previstos na lei. Finalmente, está sendo submetida à apreciação dos senhores proposta de resolução que consigna os princípios para a aplicação territorial e vigência da Lei. nº. 7.232. Nada aí se afasta do que a própria lei já institui. O que se pretende apenas é, mediante uma manifestação inequívoca deste Conselho, tornar ainda mais claros critérios e normas, que, na verdade, decorrem dos princípios gerais de Direito Público e Privado, aplicando à situação específica da Lei de Informática. Não se visa, com isto, a \"cassar\" prerrogativas de determinados órgãos que objetivam o desenvolvimento regional - o que seria inadmissível -, mas apenas a ajustar sua competência às novas condições criadas pela lei, de modo que a política do setor possa verdadeiramente desenvolver-se a nível nacional, sem restrições nem privilégios. Reporto-me ao pensamento do grande gênio do século, Albert Einstein. \"No início da era atômica\", observou ele, \"tudo no mundo mudará, exceto nossa maneira de pensar\" O Congresso Nacional, ao aprovar de forma consensual a Lei nº 7.232, evidenciou que a Noção brasileira tem a agilidade mental e a maturidade necessária para captar a importância dessas mudanças e fazer frente a elas. É minha expectativa que saibamos seguir seu exemplo."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política de informática ",
                "z": "Brasil ",
                "x": "Discursos, ensaios, conferências"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}