{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005752"
        },
        {
            "code": "005",
            "value": "20190805143349.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "621.391(81)(063) ",
                "b": "E56t ",
                "c": "1987"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Encontro sobre Desempenho e Qualidade da Rede ",
                "c": "Brasília, DF ",
                "d": "1987 ",
                "n": "3"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "III Encontro sobre desempenho e qualidade da rede ",
                "h": "Impresso ",
                "c": "TELEBRÁS"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "[s.n.] ",
                "c": "1987"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "184 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Diretoria -- 2. Coordenação -- (sic)4. Gerência de redes por micro-área / Eng. Virgílio Freire do Nascimento Neto -- 5. Controle de rede externa e gerência de facilidades / Eng. Nelson Cascelli Reis -- 6. Visão geral da operação e da qualidade da rede / Sr. Dirceu Baraviera -- 7. Desempenho dos armários de distribuição / Eng. Eurípedes de Melo Almeida -- 8. Interceptação de números mudados por unidade de resposta audível / Eng. Carlos Spillere -- 9. Novas tecnologias para produção de transdutores eletro-acústicos para telefones / Dr. José Alberto Giacometti e Mestre Hermes Adolfo de Aquino -- 10. Atuação planejada na manutenção de cabos telefônicos / Eng. Mathusalém José Machado e Eng. Pedro Ivo S. S. Sobrinho -- 11. Aterramento em redes telefônicas / Eng. Luiz Carlos Nunes -- 12. Influência de carência de recursos no desempenho da rede / Eng. Jarbas Ivair do Sul -- 13. Cuidados na construção e manutenção de cabos plásticos / Eng. Luiz Carlos Emmendoerfer -- 14. Processos de mitigação de ruído em experiência na TELEPAR / Eng. Luciano Sguario de Azevedo -- 15. Perda de retorno e efeito local em telefones eletrônicos / Eng. Joaquim R. Jaime e José Domingos Favoretto -- 16. Aparelho portátil para telefone público: TP teste / Eng. Márcio Ladeira -- 17. Metodologia de dimensionamento de recursos na área de linhas e aparelhos (LA) / Eng. Cláudio Xavier -- 18. Sistema para controle da produtividade e da qualidade na manutenção de redes / Eng. Leonardo Girão -- 19. Manutenção da rede externa com a participação de resultados / Eng. Fernando Antônio Jatte -- 20. Sistema automático remoto de teste na rede de assinante SARTRA / Eng. Hélio Nogueira -- 21. Fibra óptica: manutenção em tempo de crise / Eng. Luiz Felipe Camargo Fernandes"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Rede de telecomunicação ",
                "x": "Avaliação de desempenho"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Análise de redes (Planejamento)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Telecomunicações ",
                "x": "Diagnóstico"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Telebras ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}