{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005764"
        },
        {
            "code": "005",
            "value": "20190807132241.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "621.39:658.5(81)(063) ",
                "b": "S471n ",
                "c": "1987 ",
                "d": "TELEBRÁS"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Seminário do Sistema de Gerência de Material ",
                "c": "Brasília ",
                "d": "1987 ",
                "n": "9"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "IX Seminário do Sistema de Gerência de Material ",
                "h": "Impresso ",
                "c": "TELEBRÁS"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Telebras ",
                "c": "1987"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "282 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Diretoria da telebrás -- Coordenação técnica operacional -- Agradecimento aos coordenadores do programa -- Programa -- Relação dos participantes -- Abertura / Roberto Lamoglia de Carvalho -- Administração de material - contribuição à redução de custos / Paulo de Tarso Lustosa da Costa -- Intercâmbio de informações - Objetivo para racionalização de material / João Camilo Penna -- Análise de valor - Técnica de redução de custos / Nelson Haguiara -- Gerência de material no contexto da política industrial / Roberto Lamoglia de Carvalho -- Painel de debates -- A importância da catalogação para integração da função material / José Brancato -- Comitê de compradores de material aeronáutico da América Latina - Objetivo e vantagens / Raul Eduardo Tizio -- Planejamento da produção - Contribuição a redução de custos / Euclides Quandt de Oliveira -- A administração de material na América Latina / Alberto R. Von Ellenrieder -- A evolução do sistema de gerência de material no STB / Henrique da Costa Ferreira Filho -- Painel de debates -- A articulação empresa estatal e privada - Experiência da Petrobrás / Luigi Dallolio -- Integração de sistema de suprimento - Experiência da marinha / Luis Henrique Grimmer -- A importância da administração de material / Herbert Lowe Stuckart -- A administração de material - Contribuição para o país / Henrique Couto Ferreira Mello -- Painel de debates -- Encerramento / Roberto Lamoglia de Carvalho."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Reúne os trabalhos apresentados no Congresso de Administração de Material de Telecomunicações da América Latina."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Telecomunicações"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Rede de telecomunicação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistema de comunicação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração de material"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Telebras"
            }
        },
        {
            "code": "711",
            "subfield": {
                "a": "Congresso de Administração de Material de Telecomunicações da América Latina ",
                "c": "Brasília, DF ",
                "d": "1987 ",
                "n": "1"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}