{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005909"
        },
        {
            "code": "005",
            "value": "20190802142720.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "F996 ",
                "c": "1988-1989 ",
                "d": "CNPq"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O Futuro hoje ",
                "b": "avaliação e perspectivas em ciência e tecnologia : 1988/1989 ",
                "h": "Impresso ",
                "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1989"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "74 ",
                "b": "il., graf."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Avaliação e perspectivas ciência e tecnologia em questão -- Ciência e tecnologia no mundo -- Atraso tecnológico do Brasil -- O Universal e o nacional em C&T -- Importação de tecnologia -- Tecnologia e pleno emprego -- Formação de recursos humanos -- Novas formas institucionais -- Democratização do conhecimento -- Planejamento da atuação estatal -- Avaliação e perspectivas em novas bases -- Análise prospectiva -- Diretrizes para elaboração da A&P -- Cenário para o futuro da ciência Brasileira / Roberto Lent -- Ciência, tecnologia e o futor / Jean-Jacques Salomon"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Hoje, entre nós, brasileiros, insatisfações e angústias se entrecruzam com anseios e pressões para mudar a fisionomia do País na virada do século. Porém, como chegar lá, como transferir és futuras gerações uma pátria mais rica, socialmente mais justa e democrática? Como na lenda dos Bandeirantes, que no alto das serras levantavam os estandartes para o vento indicar a rota pelas terras ignotas, em que direção avançar? Felizmente, são diversas as proposições sobre a estratégia a seguir. E estão firmados alguns pontos consensuais. Entre eles, por exemplo, a concordância com a tese de que uma das premissas, para a nação progredir, reside em mudanças qualitativas e quantitativas em nossas atividades cientificas e tecnológicas. Como estabelece a nova Constituição, entende-se também ser insubstituível o papel do Estado na função de induzir, apoiar e ciar tais atividades, não obstante o reconhecimento da relevância em ser ampliada a contribuição de setores sociais a esse mister. Mas há incertezas e dúvidas sobre os caminhos a percorrer a fim de construirmos no Brasil uma base cientifica e tecnológica à altura das exigências atuais e das que se apresentarão nas próximas décadas. Por isso o retoma, em nível mais elevado, o trabalho Avaliação e Perspectivas em Ciência e Tecnologia no Brasil. Nosso propósito é colocar é disposição do Ministério da Ciência e Tecnologia - e do conjunto do Governo - uma análise prospectiva e um visão abrangente do quadro global, como forma de viabilizar uma reflexão sobre os rumos da ciência e da tecnologia na sociedade brasileira. Adiantamos, desde logo, que dedicaremos uma especial atenção aos aspectos relacionados com as novas éreas do conhecimento, com as tecnologias emergentes 6 com as propostas que envolvem a reformulação dos centros de pesquisa, dentro e fora das universidades. Quanto à metodologia, deixamos claro que será efetivado um amplo debate sobre o trabalho de e Perspectivas. Pois mais do que a formalização de documentos, espera-se que os resultados favoreçam a incorporação dos cientistas, técnicos e educadores brasileiros a0 processo de elaboração da politica estatal para o desenvolvimento científico e tecnológico em nosso pais."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Avaliação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos humanos ",
                "x": "Capacitação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Democratização ",
                "x": "Conhecimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Planejamento"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}