{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005975"
        },
        {
            "code": "005",
            "value": "20190812180652.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "591.9(811)(035) ",
                "b": "M395a ",
                "c": "1992 ",
                "d": "MPEG"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Mascarenhas, Bento Melo"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Animais da Amazônia ",
                "b": "guia zoológico do Museu Paranaense Emílio Goeldi ",
                "c": "Bento Melo Mascarenhas, Maria de Fátima Cunha Lima, William Leslie Overal ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "1992"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "113 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Apresentação -- Plano deste guia -- Introdução -- Mamíferos -- Aves -- Répteis -- Peixes -- Conservação da Fauna da Amazônia -- Bibliografia -- Índice dos Nomes Vulgares -- Seja um Amigo do Museu Goeldi"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "É com grande satisfação que o Museu Paraense Emílio Goeldi apresenta Animais da Amazônia: Guia Zoológico do Museu Paraense Emílio Goeldi. Nossa esperança é que o visitante do Parque Zoobotânico aprenda, com este guia, a apreciar e respeitar os animais que convivem conosco no dia-a-dia. Ao longo dos 126 anos da existência do Museu Paraense Emílio Goeldi, uma das grandes preocupações dos seus pesquisadores e técnicos foi sempre levar ao conhecimento da população amazônica, os resultados de suas pesquisas, tarefa muitas vezes dificultada pela linguagem técnica utilizada na Ciência. O trabalho ora apresentado destina-se ao visitante do Parque Zoobotânico do Museu e visa uma abordagem zoologicamente correta, mas popular, dos animais da sua coleção viva, confinados e livres. Todos os animais no Parque do Museu Goeldi são da Amazônia e representam uma pequena amostra da riqueza faunística desta região. Alguns animais em exposição são raros e pouco conhecidos cientificamente. Devemos protegê-los para que no futuro possamos conhecê-los melhor."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Animais ",
                "z": "Brasil ",
                "x": "Guia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Zoologia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lima, Maria de Fátima Cunha ",
                "d": "1956- ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Overal, William Leslie ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}