{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005976"
        },
        {
            "code": "005",
            "value": "20190813131012.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570980515"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "574.3(811.5) ",
                "b": "C384 ",
                "c": "1997 ",
                "d": "MPEG"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Caxiuanã ",
                "c": "Pedro L. B. Lisboa (org.) ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "1997"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "446 ",
                "b": "il., color."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Prefácio -- Colaboradores -- Capítulo I. Estação científica Ferreira Penna -- Capítulo II. O homem -- Capítulo III. O ambiente físico -- Capítulo IV. A vegetação e a flora -- Capítulo V. A fauna"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Às portas do próximo milênio, a Amazônia ainda persiste como desfio para o desenho de um modelo que promova o desenvolvimento de seu povo sem o comprometimento do seu rico e frágil ecossistema. Uma análise mais profunda desse desafio mostra que a questão maior é o desconhecimento da intrincada dinâmica dos diferentes ecossistemas amazônicos e a relação do homem urbano e rural neste contexto. Para se chegar à situação ideal, muitos estudos ainda são necessários. Saber como a floresta funciona e como o home pode explorá-la sem danos irreparáveis é a luz que será derramada sobre a região, iluminando com respostas o desafio. Para contribuir a esse conhecimento é fundamental que se disponha de ativas e permanentes bases de pesquisa científica em áreas de florestas nativas. O Museu Goeldi, engajado nesse esforço, implantou a Estação Científica Ferreira Penna, em Caxiuanã, uma das mais belas e conservadas áreas da região amazônica. Esta publicação condensa o esforço de pesquisa realizado, nos dois primeiros anos de atividades da Estação, inaugurada pelo Museu Goeldi em outubro de 1993. O leque de temas é bastante abrangente, todos voltados para os conhecimentos básicos necessários aos programas que constam no documento que delineia o Plano de Manejo para a Estação. A mobilização pelo conhecimento visa, num futuro próximo, a melhorar a qualidade de vida da população de Caxiuanã e promover informações que possam contribuir para a melhoria da região em escala regional. Pesquisadores do Museu Goeldi, de outras entidades brasileiras e de instituições estrangeiras contribuíram ao livro, revelando uma pequena amostra do que será a evolução do conhecimento em Caxiuanã nos próximos anos. A eles deixo os meus agradecimentos, extensivos aos patrocinadores (Programa do Trópico Úmido/CNPq e oversas Development Administration/ODA). Todos aderiram à idéia da publicação do livro, e, para sua consecução, não mediram esforços, tornando-o uma realidade."
            }
        },
        {
            "code": "630",
            "subfield": {
                "a": "Floresta Nacional de Caxiuanã (Pará) ",
                "x": "Ecossistemas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ecologia florestal ",
                "z": "Pará"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ecologia animal ",
                "z": "Pará"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biodiversidade ",
                "z": "Pará"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Etnologia ",
                "z": "Pará"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Antropologia social"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lisboa, Pedro L. B. ",
                "q": "Pedro Luiz Braga ",
                "e": "Organizador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}