{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005990"
        },
        {
            "code": "005",
            "value": "20190730100218.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "634.61 ",
                "b": "C882 ",
                "c": "1997 ",
                "d": "INPA"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Cozinhando com a pupunha ",
                "c": "Ligia Kerr ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Manaus ",
                "b": "Instituto Nacional de Pesquisas da Amazônia ",
                "c": "1997"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "95 ",
                "b": "il., color"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Pirão de pupunha -- Café-da-manhã -- Bebidas -- Sopas -- Saladas - Palmito -- Entradas -- Carnes, aves, peixes, ovos -- Bolos, biscoitos, doces -- Notas sobre a pupunha - Bibliografia -- Apêndice - Composição nutritiva de frutos de pupunha -- Índice remissivo"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Desde 1977 estamos constantemente colecionando e testando receitas que utilizam tanto o fruto como o palmito da pupunha, com vistas a uma grande campanha a ser feita pelos governos estaduais e municipais da Amazônia, para um maior plantio, tanto caseiro como hortigranjeiro, e um maior consumo da pupunha por parte da população. Isso, porque a pupunha, além de possuir amido, óleo e proteínas, possui boa dose de vitaminas, especialmente a vitamina A, da qual grande parte de população é carente. Em pratos nos quais normalmente se usa macaxeira, mandioca, batata Peruana (a batata branca originou-se no Perú e Bolívia, não em Portugal ou na Inglaterra!) ou farinha de milho ou de trigo, aconselha-se substituí-las pelo fruto da pupunha cozida, picada ou moída. Além da pupunha ser mais nutritiva, evita-se a evasão de fundos da região, já que nem a batatinha e nem o trigo são cultivados na Amazônia. Coletamos estas receitas de amigos de Belém (PA), Manaus e Benjamin Constant (AM), Iquitos (Perú), dos índios Dessana do rio Vaupés (Brasil e Colômbia), e das publicações de Kerr (1980), Calvo (1981), Tracy (1985), Blanco Metzler et al. (1992)1 e do Boletin Pejibaye (Universidad de Costa Rica). O fruto da pupunha é um alimento de alta qualidade, como se observa na Tabela 1. No entanto, possui características bastante variáveis, de forma que os valores médios apresentados na Tabela 1 representam apenas uma estimativa da composição do fruto encontrado no mercado (veja o apêndice para a variação em que se baseiam as médias). É possível selecionar pupunhas que possuam muita vitamina A, pois estas possuem uma polpa mais alaranjada, chegando até a quase avermelhada. É também possível selecionar pupunhas que possuam muito óleo. Para saber se uma pupunha é oleosa, deve-se esmagar um pedacinho de polpa crua entre os dedos e esfrega-los até observar que a umidade se torna um tanto gordurosa. Pupunhas em que se pode notar esta mudança possuem mais de 10 g de gordura em 100 gramas de polpa. Se não houver nenhuma diferença na umidade, após esfregar os dedos, a pupunha possui pouca gordura. Mas é muito difícil escolher pupunhas com muita proteína ou bom sabor, pelo menos com os conhecimentos que temos hoje. Quando se encontra pupunha de boa qualidade, as sementes destas deveriam ser plantadas (sem cozinhá-las) no quintal ou na horta caseira, para aumentar a probabilidade de se obter frutos de boa qualidade no futuro. O palmito da pupunha é uma hortaliça de alto apelo gastronômico. Ao longo da floresta Atlântica, do sul e sudeste do país, o palmito legítimo ou juçara (Euterpe edulis) é extremamente popular. Os sulistas ainda preferem consumir o palmito da juçara ou do açaí (Euterpe oleracea), em vez do da pupunha, embora esta preferência esteja mudando com a expansão dos plantios da pupunha. O plantio da pupunha para palmito está se iniciando na Amazônia e em breve a população local poderá começar a degustar desta hortaliça fina a um preço razoável, da mesma forma que os sulistas degustam o palmito da juçara. Um pequeno plantio de pupunha para palmito é factível em qualquer quintal na cidade ou na horta caseira no interior, pois 10 plantas ocupam apenas 15 m2."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pupunha"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Kerr, Lígia ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Clement, Rosa ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Clement, Charles ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Kerr, Warwick E ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "INPA ",
                "u": "https://www.inpa.gov.br/pupunha/receitas/cozinhandocomapupunha.pdf ",
                "z": "Acesso em: 30/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}