{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006037"
        },
        {
            "code": "005",
            "value": "20190802145259.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "305:5/6-055.2 ",
                "b": "C122 ",
                "c": "1998"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Gênero, tecnologia e ciência ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Campinas ",
                "b": "Universidade Estadual de Campinas, Núcleo de Estudos de Gênero ",
                "c": "1998"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "456 ",
                "b": "il., tabs., grafs."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Periódico tratado como livro: Cadernos Pagu, Campinas, n. 10, 1998. ISSN: 0104-8333"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação e agradecimentos / Elisabeth Bortolaia Silva -- Introdução -- Des-construindo gênero em ciência e tecnologia / Elisabeth Bortolaia Silva -- Tecnologias do Lar : Tecnologia e vida doméstica nos lares / Elisabeth Bortolaia Silva -- Tecnologias de Reprodução: Biotecnologias de procriação e bioética / Fátima Oliveira -- Tecnologias reprodutivas: novas escolhas, antigos conflitos / Lucila Scavone -- Tecnologias de Informática e Serviços: Automação, (des)qualificação e emoção nos paraísos do consumo / Angelo Soares -- Relações de Gênero no trabalho bancário informatizado / Liliana Rolfsen Petrilli Segnini -- Informática: domínio masculino? / Clevi Elena Rapkiewicz -- Tecnologias de Produção: Tecnologia de produção: fazendo um trabalho de gênero / Judy Wajcman -- No brilho do verniz, a corrosão das operárias / Maria Amália A. Cunha -- Dimensões e representações do trabalho fabril feminino / Cibele Saliba Rizek e Márcia de Paula Leite -- Ciência: A construção social da produção científica por mulheres / Léa Velho e Elena León -- \"Aventureiras\" nas ciências: refletindo sobre gênero e história das ciências naturais no Brasil / Maria Margareth Lopes -- Mulher e Ciência: A revolução científica, a caça às bruxas e a ciência moderna / Lucía Tosi -- Conclusão -- Os homens e a geração de mudanças / Cynthia Cockburn -- Resenhas: Trabalho, saúde e gênero na era da globalização / Rosely Gomes da Costa -- Inventing Women Science, Techonology and Gender / Rosana Horio Monteiro -- Women Encounter Technology: Changing Patterns of Employment in the Third World / Anne Caroline Posthuma -- Tecnologias Reprodutivas / Eleonora Menicucci Oliveira"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Mulher"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Relações de gênero"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "x": "Mulher"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Trabalho feminino"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "PAGU ",
                "u": "http://www.pagu.unicamp.br/?q=node/38 ",
                "z": "Acesso em: 02/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}