{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006077"
        },
        {
            "code": "005",
            "value": "20190731105140.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "311.312(047)MCT ",
                "b": "B823r ",
                "c": "1991"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Presidência da República ",
                "b": "Secretaria da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Relatório estatístico, 1991 ",
                "h": "Impresso ",
                "c": "Presidência da República. Secretaria da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria da Ciência e Tecnologia ",
                "c": "1991"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "123 ",
                "b": "il., tabs., grafs."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação. -- Metodologia -- Dados consolidados -- Administração Central -- PADCT -- INPE -- INPA -- INT -- CTI -- FNDCT -- FINEP -- CNPq -- SEI."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Ao editar, pelo segundo ano consecutivo, a publicação Relatório Estatístico, a Secretaria da Ciência e Tecnologia da Presidência da República - SCT/PR dá prosseguimento à apresentação de informações gerenciais e dados estatísticos consolidados, relativos às atividades científicas e tecnológicas desenvolvidas por seus distintos órgãos e agências, como expressão de parte da política nacional de ciência e tecnologia, levada a efeito pela SCT/PR. Esse esforço, iniciado em 1991 com a publicação do primeiro relatório, visa a instituir a produção, coleta, análise e divulgação de informações indispensáveis ao aperfeiçoamento do planejamento e gestão das atividades científicas e tecnológicas, através da produção de séries comparáveis, com metodologia explícita, objetivando facilitar os estudos e análises sobre este importante setor. O presente volume, que acrescenta os dados de 1991 à série 1980-90, mantém a mesma estrutura básica da publicação anterior. No entanto, foram introduzidas algumas alterações sugeridas por usuários e por técnicos da SCT/PR, tanto no sentido de melhorar a apresentação dos dados, como para aumentar seu rigor e confiabilidade. O principal objetivo deste relatório é propiciar mais clareza sobre os resultara, da ação do Governo Federal nas áreas de ciência e tecnologia. Com isso, espera-se que as pessoas interessadas em C&T possam acompanhar e evolução da política federal no setor e participar com críticas e sugestões."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "x": "Relatórios"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Relatórios ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "x": "Relatórios ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa tecnológica ",
                "x": "Relatórios ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}