{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006247"
        },
        {
            "code": "005",
            "value": "20190625161847.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8587480154"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "327(594.75) ",
                "b": "C972q ",
                "d": "CGEE ",
                "c": "2001"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Cunha, João Solano Carneiro da"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A questão de Timor-Leste ",
                "b": "origens e evolução ",
                "c": "João Solano Carneiro da Cunha ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Centro de Estudos Estratégicos",
                "c": "2001 "
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "246"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção curso de altos estudos do Instituto Rio Branco"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I - Portugal e Timor-Leste -- II - A Indonésia e Timor-Leste -- III - Os timorenses -- IV - O tema da agenda internacional -- V - O Brasil e Timor-Leste"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Tendo em vista a presente publicação, o Instituto Rio Branco solicitou ao autor, em junho de 2000, que procedesse à revisão do trabalho apresentado no XXXIV Curso de Altos Estudos (CAE), intitulado \"A questão do Timor-Leste e suas implicações na política externa brasileira\". Como já havia decorrido três anos desde a conclusão do texto, primeiro impulso do autor foi o de proceder a uma revisão ampla, capítulo a capítulo, de forma que se incluíssem informações e comentários analíticos acerca da evolução posterior do tema. Durante a elaboração da tese, que consumiu as atenções do autor entre novembro de 1996 e maio de 1997, a questão de Timor-Leste encontrava-se no auge de sua visibilidade internacional. O Prêmio Nobel da Paz de 1996, concedido a dois timorenses, voltou a expor, diante do mundo, de forma contundente, a existência de um item dramático da agenda da ONU que permanecia irresoluto há mais de vinte anos. A nova efervescência gerada em torno do problema timorense fez ressaltar os fatores que determinavam o impasse no seu tratamento pelos principais atores envolvidos: Portugal, a Indonésia e o povo do Timor-Leste. Evidenciou também o cerne da questão, qual seja: o conflito entre a defesa de princípios universalmente consagrados - os direitos humanos e, em partícula, o direito dos povos à autodeterminação - e a promoção de interesses concretos e imediatos no plano das relações internacionais. No Brasil, onde o tema era então pouco conhecido do público em geral, alguns setores da sociedade despertavam para a questão e passavam a cobrar do governo brasileiro manifestações e atitudes enérgicas na defesa do direito do povo timorense à autodeterminação. Esses setores - ONG's, entidades de direitos humanos, o Congresso, o meio acadêmico - apontavam ainda o fato de os timorenses falarem português para evocar sentimentos de fraternidade lusófona, num momento em que nascia a Comunidade dos Países de Língua Portuguesa (CPLP). Acelerou-se, então, a busca de soluções. O dinamismo, em grande parte inesperado, que a questão tomou obrigou o autor a uma permanente atualização, atento à torrente de novas informações que diariamente iam sendo selecionadas, filtradas e analisadas, paralelamente à própria redação do texto. Não obstante o que isso gerou em termos de dificuldades suplementares, considerou altamente estimulante trabalhar um tema em permanente estado de ebulição. Cinco meses após a conclusão da tese, foram tantos os desdobramentos que se viu obrigado a dedicar boa parte de sua exposição oral diante da banca do CAE (em outubro de 1997) a atualizar o tema, citando acontecimentos posteriores que, sem contradizer qualquer das afirmações e apreciações contidas no texto, enriqueciam o exame da matéria. No entanto, três anos depois, ao reler o trabalho, para esta publicação, considerou o autor que seu conteúdo continua válido como fonte de informação e de reflexões sobre a questão timorense. Cabe ter em mente, a propósito, que o território de Timor-Leste se encontra sob administração da ONU, aguardando ainda sua plena ascensão ao rol dos Estados independentes e soberanos. A questão, portanto, continua aberta. Por isso, resistindo àquele impulso inicial, o autor optou por manter o texto praticamente inalterado. Outrossim, julgou apropriado explicitar as mudanças realizas na tese original, bem como apresentar as considerações que pautaram o trabalho de revisão. A primeira alteração diz respeito ao título. A abordagem das \"implicações na política externa brasileira\" atendia a preocupações de outra ordem, bem como a exigências acadêmicas do Instituto Rio Branco. A tese apresentada no CAE dirigia-se a um público interno, restrito; a presente publicação, visando a uma divulgação mais ampla, dirige-se a todos aqueles interessados em refletir sobre as origens da questão de Timor-Leste e sua evolução mais recente. Essas considerações, aliadas a condicionantes editoriais, ditaram a maior parte das eliminações e alterações de trechos e notas constantes da versão original do trabalho. Ainda por razões de ordem editorial, foram suprimidos os anexos, que incluíam, entre outros, cópias de documentos de 1975, os textos de todas as resoluções da ONU relativas a Timor-Leste, um resumo e o quadro parlamentar das votações na Assembléia-Geral, versão resumida do plano de paz apresentado em 1992 pelo Conselho Nacional de Resistência Maubere, cópia de carta manuscrita de Xanana Gusmão ao Presidente Fernando Henrique Cardoso, redigia na prisão de Cipinang, em maio de 1995. Anexas ao texto original, contram-se ainda duas entrevistas realizadas pelo autor, em fevereiro e março de 1997, que refletiam apreciações contrastantes da questão: a primeira, com o líder timorense Mari Alkatiri, ministro de Estado para Assuntos Políticos da efêmera República Democrática de Timor-Leste Independente (Fretilin) em novembro de 1975; a segunda, como jornalista português Nuno Rocha, um defensor da integração de Timor-Leste na Indonésia. A tese original abrangia um capítulo específico sobre o tratamento do tema pela recém-instituída Comunidade dos Países de Língua Portuguesa (CPLP), o qual incluía ainda considerações sobre a inserção de Timor-Leste no seio da lusofonia. Aquela abordagem especial justificava-se, então, pelo fato de a questão timorense ter passado a contaminar a agenda do novo foro multilateral lusófono, gerando repercussões que exigiam atenção imediata da diplomacia brasileira. Na presente publicação, o conteúdo daquele capítulo foi quase integralmente mantido, embora com enfoque alterado. A análise das relações entre Timor-Leste e a lusofonia foi incorporada ao capítulo mais amplo que situa o tema na agenda internacional. Foi integralmente suprimido o capítulo final da tese, em que, à guisa da conclusão, o autor teceu uma análise prospectiva da questão timorense e apresentou sugestões cm a finalidade de subsidiar a formulação de estratégias de ação do Itamaraty na condução do tema. Essa supressão não foi ditada apenas pelo caráter sigiloso das informações e comentários ali contidos. O problema é que, no capítulo de conclusões, o autor procurou dirigir seus comentários analíticos para um futuro de curto prazo; futuro esse que, hoje, passou a ser passado recente. Em substituição, optou por acrescentar, nesta publicação, um posfácio com resenha dos principais acontecimentos que marcaram a evolução posterior do tema."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Relações internacionais ",
                "z": "Timor Leste"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Timor Leste ",
                "x": "Relações exteriores"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Rio Branco ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Fundação Alexandre de Gusmão ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Estudos Estratégicos ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}