{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006423"
        },
        {
            "code": "005",
            "value": "20190625101128.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570980337"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "595.772 ",
                "b": "C834i ",
                "c": "1993"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Coscarón, Sixto"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "An illustrated manual for the identification of the neotropical genera and subgenera of tabanidae (Diptera) ",
                "c": "Sixto Coscarón, Nelson Papavero ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "1993"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "150 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção Emilie Snethlage"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Abstract / Resumo -- Introduction -- Classification -- Key to the subfamilies of tabanidae -- Key to the subfamily pangoninae -- Key to the subfamily chrysopsinae -- Key to the subfamily tabaninae -- Acknowledgements -- Bibliographic references -- Index"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "ln 1969 G. B. Fairchild published an extremely important paper, where he gave a brief history of Tabanidae taxonomy, introduced many new taxa of the genus-group, and presented a key for the neotropical genera and subgenera of that family, which became the standard reference work for this group of in this Region Since that time many modifications have been introduced in the taxonomy of that family - new genera have been described, some genera before placed in synonymy were revalidated, the concept of some other genera were modified, and so on. ln order to bring all this information together, we decided to publish a new key for the neotropical genera and subgenera of Tabanidae, this time accompanied with abundam illustrations, in order to render it more useful to entomologists. The illustrations were extracted, in their majority, from published papers, notably from those of the senior author, as a matter of convenience; authorship of the illustrations is duly acknowledged in the captions for the figures. The key itself is basically based on Fairchild's 1969 key, in recognition of its excellence. In the references section we cite only those publications relating to the taxa appearing in the key."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Diptera ",
                "x": "Anatomia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inseto vetor ",
                "x": "Anatomia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Papavero, Nelson ",
                "d": "1942- ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu Paraense Emilio Goeldi ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}