{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006523"
        },
        {
            "code": "005",
            "value": "20190708175742.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   mul"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570130597"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "339.92 ",
                "b": "G562 ",
                "c": "1999"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Globalização e inovação localizada ",
                "b": "experiências de sistemas locais no Mercosul ",
                "c": "Editores: José Eduardo Cassiolato, Helena Maria Martins Lastres ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Globalização & inovação localizada:experiências de sistemas locais no Mercosul"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "c": "1999"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "799 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- Apresentação -- Agradecimentos -- Sistemas locais de inovação: uma introdução -- Lista de autores -- 1. Globalização e inovação localizada / Helena M.M. Lastres, José E. Cassiolato, Cristina Lemos, José Maldonado e Marco A. Vargas -- 2. Los sistemas locales en el escenario de la globalización / Andrés López y Gustavo Lugones -- 3. Innovation systems: city-state, national, continental and sub-national / Chris Freeman -- 4. O sistema de inovações em uma economia monetária - uma agenda de pesquisas / Fabio Stefano Erber -- 5. Globalização e espacialidade: o novo papel do local / Sarita Albagli -- 6. Alguns elementos dinâmicos do sistema capixaba de inovação / Arlindo Villaschi Filho -- 7. Sistemas locais de inovação: o caso de Minas Gerais / Mauro Borges Lemos e Clélio Campolina Diniz -- 8. Sistemas locais de inovação: o caso do Rio de Janeiro / Luiz Martins de Melo -- 9. Sistemas locais de inovação em São Paulo / Maria Carolina de Souza e Renato Garcia -- 10. Sistemas locais de inovação: o caso do Paraná / Carlos Artur Krüger Passos -- 11. Sistemas locais de inovação: casos selecionados em Santa Catarina / Renato Ramos Campos, José Antônio Nicolau e Silvio Antônio Ferraz Cário -- 12. Sistema gaúcho de inovação: avaliação de arranjos locais selecionados / Marco Antônio Vargas, Nery dos Santos Filho e Rejane Maria Alievi -- 13. Sistemas locais de inovação dos estados do Nordeste do Brasil / Ivan Rocha Neto -- 14. Importação de tecnologias, acesso às inovações e desenvolvimento regional: o quadro recente no Brasil / Adriana Pacheco Aurea e Antônio Carlos F. Galvão -- 15. La capacidad innovativa de nucleos impulsores de firmas en entornos territoriales dinamicos: el caso de Mar del Plata, Argentina / Ana Gennero de Rearte, Estela Lanari y Patricia Alegre -- 16. Sistemas locales de innovación y el desarrollo de la capacidad innovativa de las firmas: un instrumento de captación aplicado al caso de Rafaela / Fabio Boscherini, Mariel López y Gabriel Yoguel -- 17. El desarrollo de capacidades innovativas de las firmas en un medio de escaso desarrollo del sistema local de innovación / Virginia Moori-Koenig y Gabriel Yoguel -- 18. El enfoque del sistema nacional de innovación y las nuevas políticas de ciencia y tecnología en la Argentina / -- Daniel Chudnovsky -- 19. La tematica de la innovación mirada desde un pequeño país del Mercosur / Rodrigo Arocena -- 20. La caracterización del sistema nacional de innovación en el Uruguay: enfoques constructivos / Judith Sutz -- 21. Inovação, globalização e as novas políticas de desenvolvimento industrial e tecnológico / José E. Cassiolato e Helena M.M. Lastres"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Em um mundo onde as barreiras à circulação de bens, serviços, moeda e informação estão sendo varridas, em um país cujo estágio de desenvolvimento é apenas intermediário, que esforços e que investimentos a sociedade deve promover para se beneficiar de todas as vantagens que a ciência e a tecnologia permitem? Este livro enfrenta este dilema genérico, focalizando um ambiente que evolui na direção da sociedade de informação e que se amplia espacialmente, com a integração do Mercosul. As questões tratadas e comuns a todos os trabalhos não poderiam ser menos provocativas: - a globalização induz passividade nas condutas tecnológicas dos agentes econômicos mais fracos ou existe espaço para o desenvolvimento de capacidade local para gerar e difundir progresso técnico? - a desregulação econômica entrega ao mercado toda as tarefas de coordenação entre agentes ou existe espaço para a intervenção pública induzir condutas tecnológica pró-ativas? A rebeldia intelectual dos autores - enfrentando verdades estabelecidas - a forma como os vários capítulos foram produzidos - como resultado da formação de uma rede de pesquisadores interessados em problemáticas locais - e os temas tratados - que antecipam problemáticas reais que nossa sociedade estará enfrentando nas próximas décadas - são, por si só, uma prova concreta que uma postura passiva frente às transformações estruturais em curso não constitui a única alternativa para aqueles que não se encontram à frente deste processo. A queda de fronteiras econômicas e tecnológicas sem dúvida alguma ameaça instituições existentes e suas regras de funcionamento. Mas também abre novas oportunidades para aqueles agentes econômicos dispostos a correr riscos e mudar rotinas de funcionamento. A mensagem do livro é muito clara: a inexorabilidade do nosso atraso relativo e, portanto, a transferência para terceiros da responsabilidade pela introdução do progresso técnico em nossa sociedade é uma postura inaceitável. Existem janelas de oportunidade e elas devem ser escancaradas. Os ganhos são factíveis e econômicamente relevantes."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "MERCOSUL"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Globalização da economia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica ",
                "x": "Países do Cone Sul"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Indústrias ",
                "x": "Países do Cone Sul"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política industrial ",
                "x": "Países do Cone Sul"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Cassiolato, José Eduardo ",
                "d": "1948- ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lastres, Helena Maria Martins ",
                "e": "Editor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}