{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006610"
        },
        {
            "code": "005",
            "value": "20190627190614.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "327(81:68) ",
                "b": "B823 ",
                "c": "[1996]"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Brasil e África do Sul ",
                "b": "riscos e oportunidades no tumulto da globalização ",
                "h": "Impresso ",
                "c": "S. Pinheiro Guimarães (Org.)"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Fundação Alexandre de Gusmão, Instituto de Pesquisa de Relações Internacionais ",
                "c": "[1996]"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "896 ",
                "b": "il., tabs."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "-- Marco Maciel / Palavras de Abertura -- Deins Veter / Segurança na África do Sul, Brasil e Atlântico Sul: em direção a uma zona de paz e cooperação no Atlântico Sul -- Deon Geldenhuys / A reforma do Conselho de Segurança: Termos de Associação e competência -- Fernando Augusto Albuquerque Mourão / A Política Externa Brasileira e Sul-Africana para a África Austral -- Graham Evans / Novos vizinhos: Reflexão sobre a Nova Política Mundial Contemporânea da África do Sul e do Brasil -- Greg Mills / Pontes Sobre o Atlântico Sul? Uma Perspectiva Comparativa das Políticas Exteriores Sul-Africana e Brasileira -- Jack Spence / África do Sul e Brasil: Perspectivas de Cooperação na África Meridional José Flávio Sombra Saraiva / Análise Comparativa das Políticas Exteriores da África do Sul e do Brasil -- José Maria Nunes Pereira / Aspectos da Política Externa da África do Sul para a América Latina -- Raymond Suttner / A Política Exterior da Nova África do Sul: um Breve Resumo -- Thomaz Guedes da Costa / Avaliação Estratégica da Segurança Internacional no Atlântico Sul: Passado e Perspectivas Futuras -- Yusuf Saloojee / Relações Exteriores e Econômicas: África do Sul, América do Sul e Brasil -- Zélia Roelofse-Campbell Políticas Externas da África do Sul e do Brasil para o Sul da ?frica -- Armando Castelar Pinheiro, Maurício Mesquita Moreira / Investimentos e Comércio Brasil-África do Sul: Presente e Futuro -- James Barber / Cooperação e Integração Regional: África do Sul, a Comunidade para o Desenvolvimento do Sul da África (SADC) e o Mercado Comum do Sul (Mercosul) -- Jesmond Blumenfeld / África do Sul e Brasil no Processo de Globalização -- Jim Jones / O Brasil e a África do Sul em um Mundo Globalizante -- Michael Spicer / Comércio e Investimento entre a África do Sul e o Brasil: Presente e Futuro -- Moss Leoka / Particularidades e Estratégias Econômicas do Brasil e da África do Sul nos Próximos Anos -- Paul Singer / Globalização: Afinal do que se trata? -- Renato Baumann / A Inserção Internacional do Brasil e da África do Sul -- Ricardo Markwald / Mercosul-Sadc: Perspectivas para uma Cooperação Sul-Sul -- Robert Davies / Enfrentando os Desafios da Globalização e do Regionalismo: A Perspectiva Sul-Africana -- Steven Friedman / África do Sul e Brasil: Identidade Nacional e Globalização -- Marinus Wiechers / Estruturas Legais para o Desenvolvimento e a Democracia em Sociedades Desiguais: África do Sul e Brasil -- Peter Sullivan / Mídia para a Democracia e o Desenvolvimento: O Papel dos Jornais nos Países em Desenvolvimento com Sociedades Desiguais - África do Sul e Brasil -- Duncan Adams / Mineração na África do Sul: Perspectivas para a Cooperação Tecnológica com o Brasil -- FJC Hugo / O Papel da Agricultura na África do Sul e no Brasil: uma Abordagem Multi-Institucional em Direção a Soluções de Problemas Multi-Disciplinares na Ciência Agrícola -- Georg Weinberg / A indústria Química no Brasil e na África do Sul: Perspectivas e Desafios -- Gilberto Dias Calaes / Perspectivas e Estratégias de Cooperação Tecnológica: Aspectos Atuais e Perspectivas da Mineração no Brasil -- M. C. Walters / Desenvolvendo Tecnologias de Agricultura Ambientalmente Corretas em Países Compreendendo tanto Fazendeiros Comerciais Bem Desenvolvidos como Pequenos Fazendeiros -- Ralph Havenstein / Indústria Química Sul-Africana -- Reinie Biesenbach / Perspectivas de Cooperação Tecnológica entre a África do Sul e o Brasil -- Ruy de Araújo Caldas, Ana Lúcia Assad Rios Tecnologia Agrícola no Brasil e Perspectivas de Cooperação com a África do Sul -- Samuel Pinheiro Guimarães / Brasil e África do Sul: riscos e oportunidades no tumulto da globalização -- Programa do Seminário -- Currícula dos Participantes"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os textos reunidos neste livro foram apresentados durante o Seminário Brasil-Africa do Sul, realizado nos dias 24 e 25 de Setembro de - 5 no Rio de Janeiro. O Seminário foi organizado pelo Instituto de Pesquisa de Relações Internacionais com o firme apoio do Conselho Nacional de Desenvolvimento Científico e Tecnológico, da Financiadora de Estudos e Projetos, da Assessoria de Comunicação Social do Itamaraty e da Odebrecht. O Seminário foi inaugurado pelo Vice-Presidente da República, Dr. Marco Maciel; pelo Vice-Governador do Rio de Janeiro, Dr. Luiz Paulo Corrêa da Rocha; e pelo Assessor Especial do Ministério das Relações Exteriores da África do Sul, Dr. Aubrey Nkomo. Os debates do Seminário reuniram sessenta das principais personalidades brasileiras e sul-africanas nas áreas de política, economia, cultura e ciência e tecnologia. O Seminário propiciou uma discussão aberta e informal sobre semelhanças e disparidades entre as duas sociedades e o potencial de cooperação entre os dois países. Os textos e os debates do Seminário contribuíram para a preparação da visita de Estado do Presidente Fernando Henrique Cardoso à África do Sul e representam um esforço permanente para aprofundar o conhecimento sobre a política exterior e as relações bilaterais entre os dois países."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cooperação econômica internacional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Acordo de cooperação técnica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Relações internacionais"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Brasil ",
                "x": "Relações exteriores ",
                "z": "África do Sul"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Guimarães, S. Pinheiro ",
                "q": "Samuel Pinheiro ",
                "d": "1947- ",
                "e": "Organizador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa de Relações Internacionais (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "711",
            "subfield": {
                "a": "Seminário Brasil-África do Sul ",
                "c": "Rio de Janeiro, RJ ",
                "d": "1996"
            }
        },
        {
            "code": "767",
            "subfield": {
                "t": "South Africa and Brazil : risks and opportunities in the turmoil of globalization"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo ",
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\6610-Brasil_Africa_Sul.pdf"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}