{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006625"
        },
        {
            "code": "005",
            "value": "20190628120756.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "090",
            "subfield": {
                "a": "658.148:334.012.64(81) ",
                "b": "P964c ",
                "c": "1997"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Programa de Apoio à Capacitação Tecnológica da Indústria (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Capital de risco ",
                "b": "empresa de base tecnológica : conhecendo o Brasil ",
                "h": "Impresso ",
                "c": "Programa de Apoio à Capacitação Tecnológica da Indústria"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "1997"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "54"
            }
        },
        {
            "code": "501",
            "subfield": {
                "a": "Introdução -- Definição -- O surgimento da necessidade no Brasil -- Abertura de capital -- O mercado de balção -- O mercado de balção organizado -- As sociedade capital de riscos -- Fontes de capital -- Fontes de identificação de oportunidades de investimento -- Análise do empreendimento -- Os investimentos -- Os apoios -- Monitoramento -- Desinvestimento -- Algumas experiencias profissionais."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente documento faz parte do programa de trabalho do PACTI para 1998, estando a cargo da Divisão de Oportunidades Tecnológicas da SEPTE a sua coordenação e execução, com o auxílio da Divisão de Serviços Tecnológicos, que teve participação ativa em todas as suas etapas e na formulação de uma proposta de programa de trabalho elaborada a partir dos resultados deste trabalho. Se traduz na primeira etapa do estudo que visa o conhecimento do estado da arte dos investimentos de capital de risco no país e exterior, um diagnóstico da situação nacional, para posterior elaboração de uma proposta de programa para a atividade de Capital de Risco voltada às pequenas e médias empresas de base tecnológica no país. Foram visitadas Sociedades de Capital de Risco, diversos Bancos, Corretoras e Distribuidoras de títulos e Valores Mobiliários, o BNDES, a Sociedade Operadora de Mercado de Acesso do Rio de Janeiro-SOMA, a Comissão de Valores Mobiliários-CVM, a biblioteca da Fundação Getúlio Vargas, o Instituto Brasileiro de Mercado de Capitais IBMEC, a SOFTEX-RIOSOFT. Contou-se ainda com a colaboração do IBICT Instituto Brasileiro de Informação em Ciência e Tecnologia, INT - Instituto Nacional de Tecnologia, FAPERJ Fundação de Amparo à Pesquisa do Estado do Rio de Janeiro, Rede de Tecnologia do Estado do Rio de Janeiro, o SENAI/CIET Serviço Nacional de Aprendizagem Industrial/Centro Internacional de Estudos de Transferência de Tecnologia, aos quais desde já agradecemos. Nessa fase do trabalho, foi adotada uma postura didática, como forma de se estabelecer uma uniformidade de conceitos junto aos leitores. Dessa forma, a primeira parte do documento trata de conceituações. Na fase seguinte, foram relatadas algumas experiências nacionais relevantes da atividade de capital de risco. Finalmente, desenvolveu-se uma abordagem sob a ótica de governo, que servirá de subsídio à formulação de um programa nacional que incentive investimentos de capital de risco para empresas de base tecnológica. Para complementar o trabalho, foram incluídos anexos contendo a legislação que ora normatiza o tema e encerrando o estudo a bibliografia utilizada para a sua elaboração. Os dados coletados para o presente trabalho referem-se ao final do ano de 1997, não havendo atualização até sua edição, já que tal fato, não se traduziria em mudança substancial do diagnóstico da situação brasileira, quando observada sob a ótica dos investimentos de risco conforme estão estruturados no país. As breves análises econômicas aqui contidas refletem somente a capacidade da economia brasileira para absorver as atividades de investimento dessa natureza, mesmo em contextos, sejam ele decorrentes de problemas internos ou externos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Capital de risco ",
                "z": "Brasil ",
                "x": "Legislação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão fiscal"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\6625 - Capital de risco - empresa de base tecnológica - conhecendo o Brasil.pdf ",
                "y": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}