{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006879"
        },
        {
            "code": "005",
            "value": "20170214171330.0"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "0104-7337"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "0104-7337"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "330.567.4:001(81) ",
                "b": "D486 ",
                "c": "1980-1992"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Despesa realizada da União em ciência & tecnologia ",
                "b": "1980/92 ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "c": "1993 ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "156 ",
                "b": "il., tab., graf."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Parte I. Despesa realizada da União em C&T - 1980/92: dados consolidados -- Parte II. Detalhamento por ano da série -- Parte III. Referências conceituais e metodológicas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Ministério da Ciência e Tecnologia - MCT, criado em 1985, passou a coordenar o Sistema Nacional de Desenvolvimento Científico e Tecnológico sendo, por consequência, o responsável pelo levantamento de estatística e indicadores de C&T. Nos últimos anos, o Ministério vem consolidando no CNPq as estatísticas nacionais sobre o setor, uma vez que o Órgão já tem toda tradição no desenvolvimento desses trabalhos. O CNPq, há 16 anos, se dedica ao levantamento das informações referentes aos recursos da União para Ciência e Tecnologia. Começou em 1978, a destacar os projetos/atividades de C&T no Orçamento da União. Mais tarde, passou a computar, também, a despesa realizada da União no setor, levantando dados dos Balanços Gerais da União. Em 1991, o MCT - Ministério da Ciência e Tecnologia e o CNPq patrocinaram uma grande revisão metodológica no levantamento dos dados, fazendo uma análise crítica a partir de todos os projetos e atividades do universo de C&T no Orçamento da União. O resultado desse trabalho é o presente documento \"DESPESAS REALIZADAS DA UNIÃO EM C&T - 1980/92 - SÉRIE REVISADA\" com informações detalhadas das ações do Governo Federal em Ciência e Tecnologia. As informações disponíveis neste documento fazem parte de um sistema nacional de indicadores de C&T - DNCT - Dispêndios Nacionais em Ciência e Tecnologia - e muito em breve estarão disponível também em rede eletrônica, de modo a facilitar e agilizar suas utilização pelos mais diversos setores da sociedade, contribuindo especialmente para o planejamento das ações governamentais de desenvolvimento científico e tecnológico."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Indicadores ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e Estado ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia e Estado ",
                "x": "Estatísticas ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}