{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006897"
        },
        {
            "code": "005",
            "value": "20170214173825.0"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336:5/6(81)(036) ",
                "b": "G943 ",
                "c": "1990"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Guia de fontes de financiamento à ciência e tecnologia ",
                "h": "Impresso ",
                "b": "[1990]"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "[5. ed.]"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1990"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "136 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I - Fontes de Âmbito Internacional -- Banco Interamericano de Desenvolvimento (BID) -- Conselho Nacional de Desenvolvimento Cientifico e Tecnológico (CNPq) -- Organização Pan-Americana da Saúde (OPS/OMS) -- II - Fontes de Âmbito Nacional -- Centrais Elétricas Brasileiras (Eletrobrás) -- Comissão Nacional de Energia Nuclear (CNEN) -- Conselho Nacional de Desenvolvimento Cientifico e Tecnológico(CNPq) -- - Assessoria Especial para o Desenvolvimento Tecnológico - AEDT -- Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes) -- Divisão de Planejamento e Pesquisa (Dipep/CEF) -- Empresa Brasileira de Pesquisa Agropecuária (Embrapa) -- Financiadora de Estudos e Projetos (Finep) -- Fundação Banco do Brasil (FBB/Fipec) -- Fundo da Central de Medicamentos (Funceme) -- Fundo Nacional de Desenvolvimento Cientifico e Tecnológico (FNDCT/Finep) -- Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (lbama) -- Instituto Nacional de Estudos e Pesquisas Educacionais (lnep) -- Programa de Apoio ao Desenvolvimento Cientifico e Tecnológico (PADCT) -- Programa de Desenvolvimento Tecnológico (BNDES) -- Secretaria Especial de Desenvolvimento Industrial (SDI). . . . . . . . -- Ill - Fontes de Âmbito Regional -- Fundo de Desenvolvimento Cientifico e Tecnológico (Fundeci/BNB) -- Fundo de Pesquisa, Assistência Técnica e Desenvolvimento de Recursos Humanos (Basa) -- Superintendência do Desenvolvimento do Nordeste (Sudene) -- Empresa Brasileira de Pesquisa Agropecuária (Embrapa) -- IV - Fontes de Âmbito Estadual -- Comissão interinstitucional de Ciência e Tecnologia da Bahia (Comcitec) -- Incentivos Fiscais e Cambiais -- Conselho Nacional de Desenvolvimento Cientifico e Tecnológico (CNPQ)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A publicação do Guia de Fontes de Financiamento a Ciência e Tecnologia, em 5ª edição, expressa o interesse do CNPq/SCT em difundir as informações e, assim, contribuir para a democratização do acesso do público interessado aos canais institucionais por onde tramitam os recursos para financiamento é pesquisa e atividade correlata ao desenvolvimento cientifica e tecnológico. Dentro das limitações ainda existentes, o presente trabalho procurou ser o mais abrangente possível, incorporando novas fontes de financiamento e aprimorando as informações das instituições cadastradas com a finalidade de possibilitar consulta rápida e precisa sobre aspectos básicos de interesse imediato dos usuários. Renovamos nossos agradecimentos às entidades que contribuíram para a manutenção e atualização deste instrumento, que reputamos de grande valor público."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Financiamento"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}