{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006900"
        },
        {
            "code": "005",
            "value": "20190705154505.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570130287"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336:377.014.53(81) ",
                "b": "F683 ",
                "c": "1992"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Fontes de financiamento para a capacitação tecnológica da indústria ",
                "h": "Impresso ",
                "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1992"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "68 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Série apoio à capacitação tecnológica ",
                "v": "1"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Publicado em co-edição com SEBRAE e CNI, Departamentode Assistência à Média e Pequena Empresa."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Capacitação Tecnológica da Indústria -- I. FINEP - Finaciadora de Estudos e Projetos -- 1. FNDCT - Fundo Nacional de Desenvolvimento Científico e Tecnológico -- 2. PROTAP - Programa de Treinamento em Administração de Pesquisas Científicas e Tecnológica -- 3. PADCT - Programa de Apoio ao Desenvolvimento Científico e Tecnológico -- 4. ADTEN -- Linha de Apoio ao Desenvolvimento Tecnológico da Empresa Nacional -- 5. ACN - Linha de Apoio à Consultoria Nacional -- 6. LAGQ - Linha de Apoio à Gestão da Qualidade -- 7. AUSC - Apoio a usuário de serviços de consultoria -- II. CNPq - Conselho Nacional de Desenvolvimento Científico e Tecnológico -- 1. PADCT - Programa de Apoio ao Desenvolvimento Científico e Tecnológico -- 2. RHAE - Recursos Humanos para o Desenvolvimento Tecnológico -- 3. PCDT - Programa de Apoio à Competitividade e à Difusão Tecnlógica -- III. BNDES - Banco Nacional de Desenvolvimento Econômico e Social -- 1. Subprograma de Capacitação Tecnológica -- 2. Subprograma de Qualidade de Produtividade -- 3. CONTEC - Subprograma de Empresa de Base Tecnológica -- IV. Banco do Brasil -- 1. Fundo FINEP-Ouro -- 2. FEPEMI - Fundo Especial de Apoio à Pesquenas e Médias Empresas Industriais -- 3. FBB - Fundação Banco do Brasil -- 4. FCO - Fundo Constitucional de Financiamento do Centro-Oeste -- V. BNB - Banco do Nordeste do Brasil -- 1. FNE/PROTEC - Fundo Constitucional de Finaciamento no Nordeste/Programa de Apoio ao Desenvolvimento Tecnológico Industrial -- 2. FUNDECI - Fundo de Desenvolvimento Científico e Tecnológico -- VI. BASA - Banco da Amazônia -- 1. FNO/CAPTE -- Fundo Constitucional de Financiamento do Norte/Subprograma de Capacitação Tecnológica -- Contatos -- Singlário -- Adendo MIPEM - OURO."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Capacitação tecnológica ",
                "x": "Financiamento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia industrial"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Serviço Brasileiro de Apoio às Micro e Pequenas Empresas ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Confederação Nacional da Indústria ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}