{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22     4a 4500"
        },
        {
            "code": "001",
            "value": "000086007"
        },
        {
            "code": "005",
            "value": "20220818111847.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "220808                             por  "
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9789897127175"
            }
        },
        {
            "code": "040",
            "subfield": {
                "c": "BR-BrMCTI"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.083(81) ",
                "c": "2020 ",
                "b": "S586c"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Silva, Aline Cavalcante Reis da"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Comentários às normas de conduta dos agentes públicos federais ",
                "b": "legislação comentada e casos práticos ",
                "h": "Impresso ",
                "c": "Aline Cavalcante Reis da Silva"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Porto (Portugal) ",
                "b": "Juruá ",
                "c": "2020"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "321 p."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Inclui notas explicativas, bibliográficas, de jurisprudência, bibliografia e índice."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução -- 2. Normas de disciplina e de conduta ética dos agentes públicos -- 2.1 As diferenças entre a ética e a disciplina ou correição -- 2.2 Tipos de responsabilidade -- 2.3 Independência das instâncias de responsabilidade -- 3 Deveres e responsabilidades do servidor público federal nos âmbitos ético e disciplinar -- 3.1 A ética no âmbito do poder executivo federal -- 3.2 O regime disciplinar no âmbito do poder executivo federal -- 4 Normas de conduta do agente público federal previstas em le?s esparsas -- 4.1 Deveres e responsabilidades disciplinares previstos na consolidação das leis do trabalho -- 4.2 Deveres e responsabilidades dos agentes públicos previstas na legislação acerca do conflito de interesses -- 4.3 Deveres e responsabilidades previstas na lei de acesso à informação -- 4.4 Deveres e responsabilidades previstos na lei geral de proteção de dados -- 4.5 Deveres e responsabilidades previstas na legislação referente às licitações e contratações públicas -- 4.6 Deveres e responsabilidades previstas na lei de improbidade administrativa"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A obra denominada \"Comentários às Normas de Conduta dos Agentes Públicos Federais\" apresenta um estudo comparado com vistas à aplicação prática das normas de conduta profissional dos agentes públicos federais estabelecidas em várias leis esparsas, a exemplo da Lei 8.112, de 1990, Consolidação das Leis do Trabalho - CLT, Leis de Licitações e Contratações Públicas, do Bullying, do Conflito de Interesses, de Acesso à Informação, de Proteção Geral de Dados e Lei de Improbidade Administrativa, bem como dos Códigos de Ética da Alta Administração e do servidor público federal. Traz à baila discussão acerca da integridade dos agentes públicos, especialmente com relação à sua conduta ética e disciplinar, já que apresenta a legislação e a jurisprudência comentada dos principais dispositivos legais que tratam dos deveres e vedações éticas e disciplinares a que estão sujeitos, bem como casos práticos reais e hipotéticos relacionados à matéria. Contém comentários sobre cada conduta típica, comparando-a com os demais enquadramentos possíveis, o que pode auxiliar nos estudos acerca do assunto e servir de guia aos intérpretes do direito - autoridades instauradoras e julgadoras, corregedores, membros de comissões de ética e de comissões de procedimentos disciplinares, advogados públicos que atuem junto a consultorias jurídicas, servidores e empregados públicos federais, den-tre outros interessados - em suas análises e julgamentos de casos e processos envolvendo comportamento e responsabilidade ética ou administrativa."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Servidores públicos ",
                "x": "Direitos e deveres ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Servidores públicos ",
                "x": "Responsabilidade ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Servidores Públicos ",
                "x": "Responsabilidade civil ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Servidores Públicos ",
                "x": "Responsabilidade penal ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Processo administrativo ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Moralidade administrativa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ética profissional ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Servidores públicos ",
                "x": "Direitos e deveres ",
                "v": "Legislação ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}