{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017339"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Departamento Pessoal"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Atos do Diretor-Geral Portaria nº 008, de 29 de agosto de 1986 O Diretor-Geral do Departamento de Pessoal do Minstério da Ciência e Tecnologia, usando da atrbuição que lhe foi conferida pelo artigo 22, combinado com o artigo 25 do Decreto nº 84.669, de 29 de abril de 1980, com redação dada pelo Decreto nº 89.310, de 19 de janeito de 1984, RESOLVE: Conceder Progressão Vertical, apartir de 01 de setembro de 1986, a CELSO FERNANDES DE BRITO, Assistente Jurídico, SJ-1102, Classe A, referência NS-11, para Classe B, referência NS-12, da Categoria Funcional de Assistente Jurídico, Código SJ-1102, do quadro permanete do Ministério da Ciência e tecnologia. ------------------------------------------------------------------------------------------------------------------------------------------ Portaria nº 009, de 08 de outubro de 1986 O Diretor-Geral do departamento de PEssoal do Ministério da Ciência e tecnologia, no uso de suas atribuições, RESOLVE: Aprovar os critérios a serem adotados na concessão de licença e atestados médicos aos servidores lotados e em exercício as Unidades Administrativas, que compõem a estrutura básica do Ministério. ... ------------------------------------------------------------------------------------------------------------------------------------------ APOSTILAS Na Portaria GM nº 016, de 22 de maio de 1985, publicada no Diário Ofial do dia 24 subsequente, onde se lê: Decreto-lei nº 2.275 de 15 de março de 1985, leia-se: Decreto nº 91.230, de 06 de maio de 1985. Na Portaria GM nº 021, de 24 de maio de 1986, publicada no Diário Ofial do dia 27 subsequente, onde se lê: Decreto-lei nº 91.230 de 06 de maio de 1985, leia-se: Decreto-lei nº 2.275, de 15 de março de 1985. ------------------------------------------------------------------------------------------------------------------------------------------ Ajuda de Custo ------------------------------------------------------------------------------------------------------------------------------------------ Concessão de Diárias"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 10 (out. 1986), p. 12 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "10 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}