{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017337"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Secretaria Geral"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Portarias de 29 de outubro de 1986 O Secretário-Geral do Ministério da Ciência e Tecnologia, na qualidade de Presidente da COCAR, usando da atribuição que lhe confere o Art. 3º, § 4º do regimento interno da COCAR, tendo em vista o disposto no Art. 2º do Decreto nº 91.146, de 15 de março de 1985, alterado pelo Decreto nº 91.582, de 29 de agosto de 1986, e a portaria COCAR 01/86, de 28 de outubro de 1986, RESOLVE: Nº 02 - DESIGNAR - JOSÉ TEODORO CRONEMBERGER, Assistente Técnico Administrativo da Secretaria_executiva da COCAR. Nº 03 - DESIGNAR - JAIRO CAPISTRANO SILVA, Engenheiro de desnvolvimento, para função de da divisão de Planejamento e Coordenação da Secretaria-executiva da COCAR. Nº 04 - DESIGNAR - JAMES HENRIQUE MACEDO, Engenheiro de Desenvolvimento, para função de chefe da Divisão de Informações Cartográficas da Secretaria-Executiva da COCAR. Nº 05 - DESIGNAR - PAULO AUGUSTO LAMBERT SOARES, Engenheiro de Desenvolvimento, para a função de Chefe da Divisão de Informática da Secretaria-Executiva da COCAR. Nº 06 - DESIGNAR - EDITE FÁTIMA URIO FONSECA, Administrador, para a função de Chefe da Divisão de Documentação da Secretaria-Executiva da COCAR. LUCIANO GALVÃO COUTINHO ------------------------------------------------------------------------------------------------------------------------------------------- Concessão de diárias"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 10 (out. 1986), p. 02 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "10 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}