{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017344"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Departamento de Adminstração"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Concessão de diárias ------------------------------------------------------------------------------------------------------------------------------------------- Atos do Diretor-Geral Portaria nº 05, de 15 de setembro de 1986 O DIRETOR-GERAL DO DEPARTAMENTO DE ADMINISTRAÇÃO DO MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, no uso de suas atribuições legais, RESOLVE: Designar os servidores NEY DUARTE BARRETO, DOMINGOS CARLOS PEREIRA REGO e RIBAMAR MARTINS FILHO para, sob a presidência do primeiro, constituirem a comissão encarregada de inventariar o estoque existente no Almoxerifado deste Ministério, em 31.12.85. Esta Comissão terá o prazo de 20(vinte) dias, a contar da data de publicação deste ato, para apresentar as conclusões do trabalho. ------------------------------------------------------------------------------------------------------------------------------------------- Portaria nº 06, de 23 de setembro de 1986 O DIRETOR-GERAL DO DEPARTAMENTO DE ADMINISTRAÇÃO DO MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, no uso de suas atribuições legais, RESOLVE: Designar os servidores GERSON FLORIZ COSTA, GIOVANNI MARIA ROCCA e MARTA MARIA GUIMARÃES para, sob a presidência do primeiro, constituirem a comissão de apurar causa e responsabilidades pelos acidentes de trânsito envolvendo veículos deste Ministério. Esta Comissão terá o prazo de 30(trinta) dias, a contar da data de publicação deste ato, para apresentar as conclusões do trabalho. LUIZ RODRIGUES DE SOUSA"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 09 (set. 1986), p. 16 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "09 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}