{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017352"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Secretaria Geral"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Portaria nº 125, de 25 de julho de 1986 O SEVRETÁRIO GERAL DO MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, no uso de suas atribuições e: Considerando a necessidade de melhorar a utilização dos veículos de serviços, assim como, minimizar os custos e atender de forma mais eficiente seus usuários, RESOLVE: Art. 1º - O atendimento dos órgãoslocalizados no Edfício Sede, para utilização dos veículos de serviços, será feito nos dias úteis, 2ª a 6ª feira, nos seguintes horários (tabela) Perágrafo único - Nos intervalos compreendidos entre 11:00 e 12:00 horas e 17:30 e 18:30 horas os serviços de comprovada urgÊncia, poderão ser atendidos por veículos de reserva. Art. 2º - A distribuição de documentos e expedientes de toda natureza será feita pela Divisão de Comunicação Adminitrativa, do Dpeartamento de Administração, ressalvados os casos urgentes e inadiáveis, indetificados no âmbito de cada òrgão, pelos seus respectivos titulares. Parágrafo único - Os documentos e expedientes a que se refere este artigo, deverão ser encaminhados ao Protocolo Geral, da Divisão de Comunicação Adminstrativas, que fará a sua distribuição em 02(dois) horários: Art. 3º - A solicitação de transporte deverá ser feita através do formulário de \"Requisiçãso de transporte\", devendo cada órgão deste Ministério credenciar perante o Departamento de Administração, até 03(trÊs) servidores para assinar as requisições. Art. 4º - Os horários referentes a utilização de veículos, bem assim o da distribuição de documentos e expedientes, poderão ser atlterados em função da necessidade comprovada do Ministério e/ou de intrução emanada do Ministério da Administração. Art. 5º - O departamento de Administração providenciará a elaboração e expedição de instruções, para melhor orientação dos usuários. Art. 6º - As dúvidas que porventura forem suscitadas pelos dirigentes dos órgãos interessados, serão dirimidas pelo Departamento de Administração. Art. 7º - Esta portaria entrará em vigor na data de sua publicação, revogadas as disposições em contrário. LUCIANO GALVÃO COUTINHO ------------------------------------------------------------------------------------------------------------------------------------------- Concessão de diárias"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 07 (jul. 1986), p. 02 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "07 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}