{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017370"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "CISET"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Portaria nº 006, de 08 de maio de 1986 O SECRETÁIO DE CONTROLE INTERNO DO MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, no uso de suas atribuições legais, RESOLVE: Designar a Técnico de Controle Interno ORIÊTA BARBALHO DE SOUZA e a Assessora DÉA DE SOUZA FRANÇA, para procederem ao exame da Tomada de Contas do Departamento de Administração - DA, exercício de 1985, objeto do rpocesso de nº 41500.000560/86. ------------------------------------------------------------------------------------------------------------------------------------------- Portaria nº 007, de 19 de maio de 1986 O SECRETÁIO DE CONTROLE INTERNO DO MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, no uso de suas atribuições legais, RESOLVE: Designar a Técnico de Controle Interno ORIÊTA BARBALHO DE SOUZA e a Assessora DÉA DE SOUZA FRANÇA, para procederem ao exame da Tomada de Contas do Departamento de Pessoal, exercício de 1985, objeto do rpocesso de nº 41500.000559/86. ------------------------------------------------------------------------------------------------------------------------------------------- Portaria nº 008, de 28 de maio de 1986 O SECRETÁIO DE CONTROLE INTERNO DO MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, no uso de suas atribuições legais, RESOLVE: Designar a Técnico de Controle Interno ORIÊTA BARBALHO DE SOUZA e a Assessora DÉA DE SOUZA FRANÇA, para procederem ao exame da prestação de Contas da Secretaria Especial de Informática - SEI, exercício de 1985, objeto do rpocesso de nº 41500.000605/86."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 05 (maio 1986), p. 04 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "05 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}