{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017395"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Scretaria de Controle Interno"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Portaria nº 005, de 27 de março de 1987 O secretário do Ministério da Ciência e Tecnologia, no uso de suas atribuições legais, RESOLVE: Designar as Auditoras MARIA APARECIDA DE MELO BRANDÃO e ORIÊTA BARBALHO DE SOUZA para procederemao exame de Tomada de Contas do Instituto de Pesquisas Espaciais - INPE - NATAL/RN, referente ao exercício de 1986. ------------------------------------------------------------------------------------------------------------------------------------------- Portaria nº 006, de 30 de março de 1987 O secretário de Controle Interno do Minstério da ciência e Tecnologia, tendo em vista o disposto nos artigos 11 e 12 do Decreto-lei nº 200, de 25 de fevereiro de 1967, regulamentados pelo Decreto nº 83.937, de 06 de setembro de 1979, RESOLVE: 1. Designar SÔNIA MARIA ROSA DOS SANTOS LOPES de subistituta do Ordenador de Despesa. 2. Designar RIGOBERTO NUNES PEREIRA, Diretor da Divisão de Controle Orçamentário, como substituto do Ordenador de Despesa desta CISET, em seus impedimentos eventuais, nos atos referente à delegação de competência da Portaria nº 014, de 04 de julho de 1986. 3; O secretário de controle interno, sempre que julgar coviniente, deliberará sobre quaisquer dos assuntos referidos nesta Portaria, sem prejuízo desta delegação de competência, que prevalecerá até ser revogada por ato expresso. 4. Esta portaria entrará em vigos na data de sua publicação. JAIRO VITOR MACHADO ------------------------------------------------------------------------------------------------------------------------------------------- Concessão de diárias"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 04 (abr. 1987), p. 05 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "04 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}