{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017406"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Departamento de Pessoal"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Atos do Diretor-Geral CIRCULAR/DP/nº 06 Em 14 de maio de 1987. Assunto: Fornecimento de passagens Tendo em vista o freqüente fornecimento de passagens aéreas separadas das solicitações de diárias, provocando o processamento das mesmas após o retorno da viagem, o que contraria o disposto no art. 4º do Decreto nº 75.969, de 14.07.75, e, considerando que o Tribunal de Contas da União entende ser irregularidade tal procedimento, comunicamos que não serão liberadas as passagens, sem as respectivas diárias. Não havendo pagamento de diárias, deverá ser justifi cado no formulário de solicitação. Assim, para evitar tais situaçSes, solicitamos aos servidores a observância dessa norma. ------------------------------------------------------------------------------------------------------------------------------------------- CIRCULAR/DP/Nº 07 Em 14 de maio de 1987 Assunto: MARCAÇÃO DE PASSAGENS Alertamos os servidores deste MCT para o disposto na Portaria DAC n? 134, amplamente divulgado pela Imprensa, que prevê a multa de 501 sobre o valor da passagem, nos casos em que a reser va confirmada não for cancelada, no bilhete, no prazo mínimo de 04:30 horas antes do horário do embarque. A responsabilidade dessa multa caberá ao servidor. Quando ocorrer devolução do bilhete sem que tenha ha vido o cancelamento em tempo hábil, o reembolso do crédito ao Minis tério será feito pela Cia. Aérea já deduzido o valor da multa, situa cao em que o servidor terá que efetuar o ressarcimento. JOSE CLEMENTE DE MOURA ------------------------------------------------------------------------------------------------------------------------------------------- Concessão de diárias ------------------------------------------------------------------------------------------------------------------------------------------- LICENÇA PARA TRATAMENTO DE SAÚDE"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 06 (maio 1987), p. 09 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "06 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}