{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017405"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Secretaria de Controle Interno"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Portaria n° 009, de 30 de abril de 1987 O Secretario de Controle Interno do Ministério da Ciência Tecnologia, no uso de suas atribuições legais, RESOLVE: Designar as auditoras ORIETA BARBALHO DE SOUZA e MARIA APARECI DA DE MELO BRANDÃO para procederem ao exame da Tomada de Contas do Instituto Nacional de Pesquisas Espaciais - INPE - São José dos Campos, referente ao exercício de 1986. ------------------------------------------------------------------------------------------------------------------------------------------- Portaria nº 010, de 30 de abril de 1987 O Secretario de Controle Interno do Ministério da Ciência e Tecnologia, no uso de suas atribuições legais, RESOLVE: Designar as auditoras ORIÊTA BARBALHO DE SOUZA e MARIA APARECI DA DE MELO BRANDÃO para procederem ao exame da Tomada de Contas do Instituto Nacional de Pesquisas Espaciais - INPE - Cachoeira Paulista, referente ao exercício de 1986. ------------------------------------------------------------------------------------------------------------------------------------------- Portaria nº 011, de 04 de maio de 1987 0 Secretario de Controle Interno do Ministério da Ciência e Tecnologia, no uso de suas atribuições legais, RESOLVE: Designar os servidores INÁCIO MAGALHÃES FILHO e DAGMAR ANJOS DE OLIVEIRA ROCHA para procederem ao exame da Tomada de Contas do Departamento de Administração - DA, referente ao exercício de 1986, objeto do processo n2 415000.000458/87. ------------------------------------------------------------------------------------------------------------------------------------------- Portaria n° 012, de 13 de maio de 1987 0 Secretario de Controle Interno do Ministério da Ciência e Tecnologia, no uso de suas atribuições legais, RESOLVE: Designar a Auditora MARIA ZULENE FARIAS TIMBÓ para proceder ao exame da Tomada de Contas do Gabinete do Ministro - GM, referente ao exercício de 1986, objeto do Processo n° 41500.000390/87. JAIRO VÍTOR MACHADO"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 06 (maio 1987), p. 06 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "06 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}