{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017415"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Gabinete do Ministro"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Portaria n° 060, de 11 de junho de 1987 O Ministro de Estado da Ciência e Tecnologia, no uso de suas atribuições, na conformidade do Decreto n° 91.146, de 15 de março de 1985, altera do pelo Decreto n° 91.582, de 29 de agosto de 1985, RESOLVE: I - Criar um Grupo de Trabalho com a incumbência de ela borar estudos sobre o estado atual e as perspectivas da industria automobilística, sob o ponto de vista tecnológico. II - 0 Grupo de Trabalho, de que trata o item I, será integrado por: Evandro Barreira Milet, que o coordenara, Hélio Langsch Keller, Sérgio Francisco Alves, José Mene_ zes da Gama Malcher e Joaquim Ubirajara Teixeira Fi lho, todos da Financiadora de Estudos e Projetos-FINEP, e José Carlos Pereira Peliano e Dilson Sam paio da Fonseca, do Ministério da Ciência e Tecnolo gia. III - 0 referido Grupo de Trabalho será assessorado por uma equipe de consultores especialistas, composta pelos Srs. Sidney Alberto Latini, da Associação Co mercial do Rio de Janeiro-ACRJ, Renato de Paiva Ric, da FINEP, Eduardo Augusto de Almeida Guimarães, do IBGE, José Henrique Carneiro da Cunha Couceiro, do BNDES, e José Paulo Silveira, do CENPES/PETROBRÁS. Renato Archer ------------------------------------------------------------------------------------------------------------------------------------------- Concessão de diárias"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 08 (jun. 1987), p. 01 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "08 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}