{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017426"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Alfaia, S. S."
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Caracterização e distribuição das formas do nitrogênio orgânico em três solos da Amazônia Central"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As formas orgânicas do nitrogênio em solos são determinadas mediante a identificação e quantificação dos compostos orgânicos liberados, quando os solos são tratados com ácido a alta temperatura. Ainda não se conhecem na literatura trabalhos sobre a natureza química do N orgânico nos solos da Amazônia. O presente trabalho teve como objetivos identificar e quantificar a transformação do nitrogênio proveniente de fertilizantes marcados com 15N nas frações orgânicas nitrogenadas de três solos da Amazônia Central: dois solos de terra firme, classificados como Latossolo Amarelo e Podzólico Vermelho Amarelo e um solo de várzea, classificado como Glei Pouco Húmico. Foram utilizadas amostras de solos de um ensaio de adubação desenvolvido em condições de casa de vegetação, onde, após cultivo, procedeu-se o fracionamento do N orgânico do solo por meio da hidrólise ácida. Foram determinadas as seguintes frações: N-solúvel em ácido e destilado (NSAD), N-solúvel em ácido e não destilado (NSAnD) e N-não hidrolisado (NnH). Nos solos de terra firme, o N orgânico foi encontrado principalmente na forma de N solúvel em ácido e não destilado (NSAnD). Entre 63 a 66% (Latossolo) e 69 a 73% (podzólico) do 15N imobilizado no solo foram encontrados na fração NSAnD. Esses resultados demonstram a importância da imobilização microbiana do N nesses solos. No solo de várzea, ao contrário, houve pouca diferença entre os teores de 15N do fertilizante imobilizado nas frações NSAnD e NSAD. Entre 46 e 53% do total de 15N imobilizado foram encontrados na fração NSAnD, enquanto que 42 a 52% ficaram na fração NSAD. Nesse solo, a presença de argila tipo 2:1 pode ter contribuído para o alto estoque de 15N orgânico incorporado na fração NSAD, devido à fixação de íons NH4+."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Hidrólise"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Química do solo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Solo ",
                "x": "Nitrogênio ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fertilizante nitrogenado"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 2 (jun. 2006), p. 135-140 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}