{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017429"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Silva, George Rodrigues da"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Efeitos de diferentes usos da terra sobre as características químicas de um latossolo amarelo do estado do Pará"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Estudou-se o efeito de diferentes tipos de cobertura vegetal e manejo sobre algumas características químicas de um Latossolo Amarelo, textura média, da Estação Experimental \"José Haroldo\", da CEPLAC, Marituba-PA. Foram amostradas parcelas sob floresta secundária (FS) explorada seletivamente, de aproximadamente 40 anos; de derruba e queima (DQ) da mesma floresta secundária; sob cultura de cacau (CC); e, sob área de pastagem abandonada (PA). Em cada área estudada foram abertos três perfis de 2 m de profundidade, coletando-se amostras de solo dos horizontes Ap, AB, BA e B21, totalizando 48 amostras compostas, que foram analisadas para pH, carbono orgânico, nitrogênio total (N), fósforo disponível (P) e bases trocáveis (K+, Ca2+, Mg2+ e Na+). Foram utilizadas análises de regressão para verificar as correlações existentes entre pH, nitrogênio total (N), fósforo disponível (P), matéria orgânica (MO) e soma de bases (SB). Houve aumento no pH, na soma de bases e no fósforo disponível e diminuição no conteúdo de matéria orgânica em área de derruba e queima; aumento no conteúdo de matéria orgânica em área de pastagem abandonada; aumento do conteúdo de P do solo em área de cultivo de cacau. Não houve efeito do tipo de cobertura vegetal no N-total do solo. Houve correlações positivas entre o pH x matéria orgânica do solo e desta com os conteúdos de N e P do solo.."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Latossolo ",
                "x": "Propriedade Físico-Químico"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Pará"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva Jr., Mário Lopes da ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Melo, Vânia Silva de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 2 (jun. 2006), p. 151-158 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}