{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017428"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Avaliação de acessos de milho para resistência a Spodoptera frugiperda (Smith) (Lepidoptera ",
                "b": "Noctuidae) em laboratório"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Avaliou-se uma coleção de milho para resistência à lagarta de Spodoptera frugiperda (J.E.Smith) (Lepidóptera: Noctuidae) em testes de laboratório da UFRA. Utilizou-se 25 acessos de milho proveniente do banco de germoplasma da Embrapa Milho e Sorgo, em um experimento inteiramente ao acaso com três repetições. Observou-se diariamente o desenvolvimento dos insetos durante as fases de larva e pupa, para registrar as alterações biológicas promovidas pelos acessos de milho. Os dados observados foram submetidos à ANOVA, as médias foram comparadas pelo teste SNK e através da análise de regressão linear, determinou-se o grau de dependência entre o consumo foliar de S. frugiperda na fase larval e a respectiva biomassa do inseto na fase pupal. Os resultados mostraram que houve influência dos acessos de milho sobre o desenvolvimento da lagarta-do-cartucho do milho. Os acessos que promoveram a menor percentagem de viabilidade de lagartas foram AM 013, RO 009 e MA 002, enquanto RR 168 e PA 110 foram os menos consumidos pelas lagartas de S. frugiperda."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Praga de planta"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 2 (jun. 2006), p. 147-150 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}