{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017438"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Dapartamento de Pessoal"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "APOSTILAS A denominação da função com seu respectivo código, a que se refere a Portaria n2 113, de 04 de julho de 1986, publicada no Diário Oficial da União de 07 de julho de 1986, foi transformada em Chefe do Serviço de Assistência Médico-Social do Departamento de Pessoal, LT-DAS-101.1, na forma do Anexo I, do Decreto n2 94.441, de 11 de junho de 1987, publicado no D.O.U. do dia seguinte. A denominação da função com seu respectivo código, a que se refere a Portaria n2 02, de 12 de junho de 1985, publicada no Diário Oficial da União de 13 de junho de 1985, foi transformada em Chefe do Serviço de Apoio Administrativo do Departamento de Pessoal, LT-DAS-101.1, na forma do Anexo I, do Decreto n2 94.441, de 11 de junho de 1987, publicado no D.O.U, do dia seguinte. A denominação da função com seu respectivo código, a que se refe re a Portaria n2 23, de 12 de maio de 1987, publicada no Diário Oficial da União de 14 de maio de 1987, foi transformada em Assistente da Divisão de Administração de Pes_ soai, do Departamento de Pessoal, código DAI-112.3 (NS) , na forma do Anexo I, do De creto n2 94.441, de 11 de junho de 1987, publicado no D.O.U. do dia seguinte. Foi alterado o nível da função de confiança a que se refere a Por taria n2 116, de 04 de junho de 1986, publicada no Diário Oficial da União de 07 dê junho de 1986, passando de LT-DAS-101.3 para LT-DAS-101.4, na forma do Anexo I do De creto n2 94.441, de 11 de junho de 1987, publicado no D.O.U. do dia seguinte, com efeitos financeiros a partir de 12.06.87. Foi alterado o nível da função de confiança a que se refere a Porta ria n2 05, de 25 de abril de 1985, publicada no Diário Oficial da União de 03 de maio de 1985, passando de LT-DAS-101.3 para LT-DAS-101.4, na forma do Anexo I do De creto n2 94.441, de 11 de junho de 1987, publicado no D.O.U. do dia seguinte, com efeitos financeiros a partir de 12.06.87. José Clemente de Moura ------------------------------------------------------------------------------------------------------------------------------------------- Concessão de diárias"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 10 (jul. 1987), p. 05 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "10 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}