{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017439"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Benezar, Rosa Mª Cordovil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Biologia floral e sistema reprodutivo de Byrsonima coccolobifolia (Kunth) em uma savana amazônica"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A biologia reprodutiva de Byrsonima coccolobifolia, foi avaliada em uma população de savana do Estado de Roraima. A espécie é constituída de arbustos e arvoretas com altura inferior a 3m, de flores hermafroditas zigomorfas, pentâmeras, reunidas em inflorescências do tipo racemo terminal, produzidos em brotações novas, o cálice é composto por cinco sépalas, que apresentam um par de glândulas produtoras de óleo. A corola é formada por cinco pétalas albo-róseas e unguiculadas, o androceu é composto por dez estames com anteras de coloração amarela. A antese pode ser noturna ou diurna, estende-se por um período médio de 12 horas e as flores costumam ficar abertas e vistosas por um período adicional de 15 horas, quando se inicia a senescência. Foram registrados dois episódios de floração e o fogo parece ser um fator ambiental estimulador desta fenofase. Os visitantes florais predominantes foram abelhas das famílias Anthophoridae (Centris sp. e Xylocopa sp.) e Apidae (Apis mellifera e Bombus sp.). Os resultados das polinizações controladas e o cálculo do índice de auto-incompatibilidade (ISI) indicam que a espécie apresenta comportamento protogínico e é autocompatível, produzindo frutos em todos os tratamentos de autopolinização em proporções semelhantes à polinização natural, não sendo confirmada a produção de frutos apomíticos. Entretanto, os percentuais de frutos formados nos tratamentos de xenogamia foram significativamente superiores aos tratamentos de autofertilização, indicando que B. coccolobifolia apresenta um sistema reprodutivo misto com níveis elevados de alogamia e autogamia.."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Murici ",
                "x": "Floração"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Reprodução vegetal ",
                "x": "Inseto polinizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pessoni, Luiz Alberto ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 2 (jun. 2006), p. 159-168 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}