{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017445"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "DEPARTAMENTO DE PESSOAL"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "APOSTILAS Fica alterada o nível da função de confiança a que se refere a Por Caria n2 84, de 19 de setembro de 1985, publicada no Diário Oficial da União de 20 de setembro de 1985, passando de LT-DAS-101.3 para LT-DAS-101.4, na forma do Anexo I, do Decreto n° 94.441, de 11 de junho de 1987, publicado-no D.O.U. do dia seguin te, com efeitos financeiros a partir de 12.06.87. A denominação da função de confiança a que se refere a Portaria n2 07, de 10 de maio de 1985» publicada no Diário Oficial da União de 13 de maio de 1985, foi transformada em Secretário de Ação Regional, LT-DAS.101.4, da Secretaria de Ação Regional/SG, na forma do Anexo I, do Decreto n2 94.441, de 11 de junho de 1987, publicado no D.O.U. do dia seguinte. Fica alterado o nível da função de confian ça a que se refere a Portaria n? 54, de 22 de julho de 1985, publica da no Diário Oficial da União de 24 de julho de 1985, passando de LT-DAS-101.3 para LT-DAS-101.4, na forma do Anexo I, do Decreto n9 94.441 de 11 de junho de 1987, publicado no D.O.U. do dia seguinte, com efei tos financeiros a partir de 12/06/87. f-, Fica alterada o nível da função de confiança a que se refere a Portaria n9 108, de 05 de dezembro de 1985, publicada no Diário Oficial da União de 06 de dezembro de 1985, passando de LT-DAS-101.2 para LT-DAS-101 .3, na forma do Anexo I, do Decreto n9 94.441 de 11 de junho de.1987, publicado no D.O.U. do dia seguinte, cora efeitos financeiros a partir de 12/06/87. A denominação da função de confiança a que se_refere a Portaria n? 238, de 19 de dezembro de 1986, publicada no Diário Oficial da União de 20 de dezembro de 1986, foi transformada^ em Subsecretário de Aç5es_Es trate'gicas LT-DAS-101 . 2, da Secretaria de Planejamento e Coordenação-SG, na forma do Anexo I, do Decreto n9 94.441 de 11 de junho de 1987, publicado no D.O.U. do dia seguinte. -Y- A denominação da função de confiança a que se refere a Portaria n9 222, de 18 de novembro de 1986, publicada no Diário Oficial da União de 19 de no^/ vembro de 1986, foi transformada em Coordenador de Análise e Desenvolvimento Instiy'^ tucional, LT-DAS-101.2, na forma do Anexo I, do Decreto n9 94,441, de 11 de junho de 1987, publicado no D.O.U. do dia seguinte. 13. A denominação da função de confiança a que se refere a Porcaria n£ 86, de 23 de setembro de 1985, publicada no Diário Oficial da União de 24 de setem faro de 1985, foi transformada em Chefe do Serviço de Apoio Administrativo LT-DAS-101.1, do Departamento de Administração, na forma do Anexo I, do Decreto n2 94.441 de 11 de junho de 1987, publicado no D.O.U. do dia seguinte. A denominação do cargo em comissão a que se refere a Portaria n9 28, de 12 de junho de 1985, pub1ícada no Diário Oficial da União de 13 de junho de 1985, foi transformado em Chefe do Serviço de Patrimõnio-DAS-101.1, do Departamento de Administração na forma do Anexo I, do Decreto n° 94.441 de 11 de junho de 1987, publicado no D.O.U. do dia sequente. Fica alterado o nível da função de confiança a que se refere a Por taria n2 14, de 30 de janeiro de 1986, publicada no Diário Oficiai da União de 31 de janeiro de 1986, passando de LT-DAS-101.3 para LT-DAS-101.4, na forma do Anexo I, do Decreto n2 94.441, de 11 de junho de 1987, publicado no D.O.U. do dia seguin te, com efeitos financeiros a partir de 12.06.87. José Clemente de Moura -------------------------------------------------------------------------------------------------------------------------------------------- Concessão de diárias"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 11 (jul. 1987), p. 09 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "11 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}