{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017449"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Nascimento, Henrique E. M."
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Efeitos de área e de borda sobre a estrutura florestal em fragmentos de floresta de terra-firme após 13-17 anos de isolamento"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As estimativas de densidade e biomassa de árvores vivas com DAP > 10 cm e arvoretas 1-9,9 cm de DAP, liteira lenhosa grossa caída (LCG diâmetro > 10 cm), árvores mortas em pé (> 10 de DAP) e liteira lenhosa fina caída (LCF - 2,5 9,9 cm de diâmetro) foram quantificadas em 56 parcelas permanentes de 1 ha, distribuídas em quatro categorias de tamanho de fragmento - fragmentos de 1 ha (4 parcelas), fragmentos de 10 ha (12 parcelas) e fragmentos de 100 ha (14 parcelas) e floresta contínua (19 parcelas) e em duas classes de distância da borda - < 300 m de distância da borda (29 parcelas) e > 300 m (21 parcelas). A densidade e a biomassa de árvores e arvoretas de espécies de estágios sucessionais mais avançados não diferiram significativamente entre as diferentes categorias de tamanho e entre as duas distâncias da borda. Por outro lado, fragmentos florestais e locais < 300 m de distâcia da borda tiveram maior biomassa e densidade de árvores e arvoretas de espécies pioneiras do que floresta contínua e locais > 300 m da borda, respectivamente. Fragmentos florestais apresentaram maior quantidade de LCG e LCF do que a floresta contínua. Houve também diferenças significativas entre ambas as distâncias da borda para a quantidade de LCG e LCF e necromassa total. Uma análise de covariância mostrou que não houve efeito de tamanho do fragmento, mas a distância da borda teve um efeito significativo sobre a quantidade de LCG e LCF. A quantidade de LCG e LCF foi correlacionada negativamente com a distância da borda - locais mais próximos à borda tiveram cerca de 40% e 60% mais LCG do que locais mais distantes."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fracionamento florestal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biomassa"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Laurance, William F. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 2 (jun. 2006), p. 183-192 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}