{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017456"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Ferreira Júnior, Paulo Dias"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Características geológicas das áreas de nidificação da tartaruga-da-amazônia (Podocnemis expansa) no rio Crixás-Açu no estado de Goiás, Brasil."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Uma das maiores populações de tartaruga-da-amazônia (Podocnemis expansa) da região Centro-Oeste do Brasil nidifica ao longo das praias do rio Crixás-Açu no estado de Goiás. Apesar de existirem inúmeras barras em pontal na área, apenas um seleto grupo de praias foi eleito como ponto de nidificação pela tartaruga-da-amazônia. Aspectos geológicos, tais como um substrato constituído por sedimentos arenosos, a presença de locais amplos e profundos no rio, e patamares elevados, acima de 200 cm foram imprescindíveis à escolha dos pontos de desova. As dimensões relativamente reduzidas das barras em pontal e o grande número de indivíduos a desovarem no mesmo local fazem com que haja uma alta concentração de ninhos. A rápida ascensão do nível do rio Crixás-Açu, a partir de 25 de outubro de 2000, provocou o alagamento das praias e o afogamento de filhotes e embriões. Estima-se que quase todas os ninhos foram perdidos por este motivo. A altura do local de desova, em relação ao nível do rio, exerceu um papel crucial sobre o momento do alagamento das praias, mas foi incapaz de assegurar a conclusão do período de incubação e saída dos filhotes dos ninhos. As praias do Retiro, Júnior, Assombrado e Limoeiro, situadas a uma altura que variou de 183 a 310 cm, foram alagadas em 8 de novembro. A praia da Barreira Branca, com altura de até 380 cm foi completamente alagada a partir de 13 de dezembro."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tartaruga-da-amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Bacias hidrográficas ",
                "z": "Rio Araguaia"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Goiás"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Castro, Paulo de Tarso Amorim ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 2 (jun. 2006), p. 249-258 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}