{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017453"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Pinilla, Gabriel A."
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Evaluation of the phytoplanktonic photosynthetic efficiency in an Amazon Lake (Lake Boa) and in an Andean Lake (Lake Guatavita)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Commonly relation between variable fluorescence and maximum fluorescence (Fv/Fm) of the algae community has been utilized like a measure of the phytoplanktonic photosynthetic efficiency. Such efficiency can be affected by the water bodies' location in different limnological provinces. The goal of this work was to establish the differences in the Fv/Fm rate between Lake Boa (150 masl Colombian Amazon) and Lake Guatavita (3000 masl, East Range in the Colombian Andes). In general, averages of the photosynthetic efficiencies were low (0.212 to 0.367 and 0.089 to 0.32 in lakes Boa and Guatavita, respectively), which indicate physiological stress to algae. Efficiency was higher in middle waters and changed strongly between sample periods and ecosystems. Photoinhibition occurred in superficial waters was greater in Lake Guatavita. Photosynthetic efficiency was smaller in the Andean lake do possibly to climatic differences, elevation above sea level and stratification. During laboratory assays efficiency decreased along time, caused probably by the darkness adaptation of the algae. Laboratory data confirmed that epilimnetic phytoplankton of the Lake Guatavia was photoinhibited at the stratification period."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fitoplâncto"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fotossíntese"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia ",
                "z": "Lago Boa"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Andes"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 2 (jun. 2006), p. 221-228 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}