{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017452"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Cintra, Renato"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O uso do habitat por duas espécies de arapaçus Dendrocincla (aves ",
                "b": "Dendrocolaptidae) em relação a estrutura da floresta na Amazônia Central."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Em florestas neotropicais, poucos estudos tem sido conduzidos para verificar como a estrutura da floresta afeta o uso desse ambiente por aves. Este estudo foi realizado entre Janeiro de 2002 e Julho de 2004 na Reserva Ducke próximo a Manaus (02º55',03º01'S; 59º53',59º59'W), para verificar como a estrutura da floresta afeta a ocorrência e abundância de duas espécies de aves: o Arapaçu-pardo, Dendrocincla fuliginosa e o Arapaçu-da-taoca, Dendrocincla merula. A ocorrência das espécies de aves foi registrada com 20 redes ornitológicas (unidade amostral), dispostas em linha contínua ao longo de cada um dos 51 transectos de 1 km distribuídos ao longo de nove trilhas pararelas de 8 km em uma área de 6400 ha. Em cada transecto foram demarcadas parcelas de 50 x 50 m, para registrar alguns componentes da estrutura da floresta (abundância de árvores, abertura do dossel, folhiço, troncos mortos em pé, troncos mortos no chão, proximidade de igarapés e altitude) os quais foram então relacionados com a ocorrência e a abundância das aves através de modelos de regressão múltipla logística e múltipla linear, respectivamente. D.fuliginosa utiliza mais frequentemente áreas de platô, e a sua abundância foi maior em áreas com maior abundância de árvores. D.merula ocorreu mais freqüentemente e em maiores abundâncias em áreas com baixa abundância de árvores. Os resultados sugerem que as duas espécies sobrepõem suas áreas de uso (ambas foram registradas em pelo menos 68,6% dos locais amostrados), mas elas separaram-se no modo de uso do microhabitat. Portanto, a variação local na estrutura da floresta pode contribuir para a co-ocorrência de espécies congenéricas e deve ajudar a manter a diversidade alfa local."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Aves"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Maruoka, Adrianny Erika ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Naka, Luciano Nicolás ",
                "d": "1973- ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 2 (jun. 2006), p. 209-220 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}