{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017450"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Tanaka, Akira"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Autoecologia das espécies florestais em regime de plantio de enriquecimento em linha na floresta primária da Amazônia Central"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A autoecologia das três espécies florestais em linhas de enriquecimento foi avaliada junto com o monitoramento do microclima e fertilidade do solo na floresta primária de terra-firme da Amazônia brasileira. A área situa-se no município de Novo Aripuanã Amazonas - Brasil (5º18'S, 60º04'W.). Nas três diferentes larguras de linhas (3, 5 e 7m) foram monitoradas os parâmetros de radiação com fotografias hemisféricas e sensor RFA. As linhas de 5 e 7m classificam-se como grande abertura de dossel (19,77-20,78%), a de 3m mostrou maior variação na radiação RFA. Quanto à análise química do solo observou-se, uma redução significativa de K e Ca em relação ao aumento das larguras das linhas. Também foram monitorados os crescimentos em altura e diâmetro, índice de ganho foliar e o teor de clorofila nas plântulas das três espécies estidadas: Astronium lecointei Ducke, Cordia goeldiana Huber e Scleronema micranthum Ducke. Todas espécies sofreram devido à alta radiação e ao estresse hídrico. Astronium lecointei apresentou uma maior resistência tanto durante forte seca, como também ao excesso de chuva. Scleronema micranthum apresentou diferenças de crescimento entre linhas, principalmente na estação chuvosa. Beneficiou-se positivamente com a radiação direta nas linhas largas de enriquecimento. As duas apresentaram alta amplitude de nicho entre tolerante à sombra a intermediária. Já C.goeldiana apresentou maior variação em seu crescimento (CV: Cordia goeldiana: 113> Astronium lecointei: 60,6> Scleronema micranthum: 59,7). A largura de linha de 5m na floresta primária de terra-firme foi suficiente para estabelecimento de espécies tolerante à sombra e intermediária."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Radiação luminosa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fotografia aérea"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento florestal ",
                "x": "Plântula"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Vieira, Gil ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 2 (jun. 2006), p. 193-204 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}