{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017458"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Martins, Ubirajara R."
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Cerambycidae (Coleoptera) coletados à luz a 45 metros de altura, no dossel da floresta amazônica, e a descrição de quatro espécies novas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "É apresentada uma relação das 69 espécies de Cerambycidae coletados a 45 m numa torre metálica de 50 m que ultrapassa a maioria das copas das árvores, num platô de terra firme, na bacia do Rio Cueiras, Estação Experimental de Silvicultura Tropical, km 14 do núcleo ZF-2 em Manaus, Amazonas, Brasil. As coletas foram realizadas de janeiro a dezembro de 2004, durante três noites de transição lunar minguante/nova de cada mês, das 18 às 6 horas. Os insetos foram capturados em um lençol iluminado com lâmpada de 250 watts, luz mista de vapor de mecúrio e lâmpada de 20 watts BLB. Foram coletados Prioninae (12 espécies), Disteniinae (uma espécie), Cerambycinae (27 espécies) e Lamiinae (29 espécies). Novas espécies descritas: Physopleurus rafaeli, sp. nov. (Prioninae, Macrotomini); Oncideres tuberosa sp. nov. (Lamiinae, Onciderini), Plistonax rafaeli sp. nov. (Lamiinae, Acanthoderini) e Hemiloapis mena sp. nov. (Lamiinae, Hemilophini). São apresentadas notas em Oncideres phaetusa Dillon & Dillon, 1946, chave que modifica aquela para as espécies de Physopleurus Lacordaire, 1869 e chave para as espécies de Hemiloapis Galileo & Martins, 2004."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Dossel"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inseto ",
                "x": "Registro de espécies"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Galileo, Maria Helena M. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Santos-Silva, Antonio ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rafael, José Albertino ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 2 (jun. 2006), p. 259-264 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}