{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017455"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Cintra, Renato"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Efeito dos componentes estruturais da floresta na ocorrência, tamanho e densidade de grupos do sauim-de-coleira (Saguinus bicolor - primates ",
                "b": "Callitrichinae), na Amazônia Central."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este estudo analisou a influência de componentes estruturais da floresta na ocorrência, tamanho e densidade de grupos do Sauim-de-coleira (Saguinus bicolor) a espécie de primata mais ameaçada na Amazônia - e produziu o primeiro mapa de distribuição de grupos em grande escala espacial dentro de uma área continua de floresta. Censos populacionais foram conduzidos entre novembro de 2002 e julho de 2003, cobrindo 6400 hectares na Reserva Ducke, Manaus-AM, Brasil. Quarenta e um grupos de sauins foram registrados conforme os ambientes: platô (20), vertente (12), e baixio (09). O número de indivíduos por grupo variou de 2 a 11, com uma média de 4,8 indivíduos/grupo. Nos locais onde os grupos foram registrados, e em um número equivalente onde não ocorreram, localizados a pelo menos 500 m daqueles locais onde eles ocorreram, colocamos parcelas de 50m x 50m para registrar os seguintes componentes de estrutura da floresta: abundância de árvores, abundância de lianas, abundância de árvores e lianas frutificando, abundância de troncos mortos em pé, abundância de troncos mortos no chão, percentagem de abertura do dossel, profundidade do folhiço, e altitude. O sauim-de-coleira usou mais freqüentemente áreas com menor abundância de troncos mortos no chão, menor abertura do dossel, e com maior abundância de troncos mortos em pé. Áreas com menor abertura do dossel apresentaram maiores densidades de grupos de sauím-de-coleira. Aparentemente esta espécie não usa a floresta ao acaso, e deve selecionar áreas para as suas atividades diárias dependendo da heterogeneidade micro-ambiental produzida por componentes estruturais da floresta."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Espécies em extinção ",
                "x": "Primata"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ecologia animal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Vidal, Marcelo Derzi ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 2 (jun. 2006), p. 237-248 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}