{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017454"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Santos, Izaias Nascimento dos"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Influência de um aterro sanitário e de efluentes domésticos nas águas superficiais do rio Tarumã e afluentes - AM"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O rio Tarumã e seus afluentes, os igarapés Matrinchã e da Bolívia (Manaus-AM) estão impactados por resíduos provenientes de um aterro sanitário e secundariamente por esgotos domésticos. Com o intuito de determinar as conseqüências desse impacto foram estudadas as características físicas e químicas e quantificados os metais potencialmente tóxicos nas águas em três períodos pluviométricos. Foi constatado que há alterações consideráveis nas características químicas, especialmente em NH4+, Ni, Pb, Cu e Zn, quando comparados às águas naturais da região. A condutividade, dureza, alcalinidade, PO43-, NH4+, K+, Na+, Ca2+, Fe3+ e Mg+ que foram os índices que melhor qualificaram as águas estudadas, indicam que sua qualidade tende a ser um pouco melhor no início das chuvas no igarapé da Bolívia, mas não há diferenças marcantes à sua montante. Essas variações mostram que o período de amostragem afeta as características da água, mas não por igual e que apesar da tendência de diluição ser maior no final do período chuvoso, não há significativa melhora na qualidade da água nesse período. Não foram constatadas variações químicas na composição das águas em função da contaminação ser proveniente do aterro ou diretamente dos esgotos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Águas superficiais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fossa séptica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Metal pesado"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Aterro sanitário"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva, Maria do Socorro Rocha ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Horbe, Adriana Maria Coimbra ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Miranda, Sebastião Átila Fonseca ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 2 (jun. 2006), p. 229-236 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}