{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017459"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Oliveira, Márcio L. de (Márcio Luiz de)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Nova hipótese de relacionamento filogenético entre os gêneros de Euglossini e entre as espécies de Eulaema Lepeletier, 1841 (Hymenoptera ",
                "b": "Apidae: Euglossini)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O gênero Eulaema Lepeletier, 1841, assim como os demais gêneros de Euglossini, é particularmente conhecido por suas relações com as orquídeas. É exclusivamente neotropical, composto de abelhas grandes (20 a 30 mm), com pilosidade densa, língua longa e, diferentemente dos demais gêneros de Euglossini, sem brilho metálico na cabeça e no tórax. Até agora, quatro hipóteses de relações filogenéticas entre os gêneros de Euglossini foram apresentadas, mas, em nenhuma a monofilia do gênero Eulaema ficou bem corroborada. Neste trabalho é apresentada uma nova hipótese de relação filogenética entre os gêneros de Euglossini, bem como para espécies do gênero Eulaema, que tem sua monofilia suportada pelas seguintes apomorfias: 1) projeção genal, 2) clípeo bastante elevado e formando rampas muito íngremes lateralmente, 3) linha mesoscutal saliente e 4) tergo I com comprimento equivalente a 1/3 do tergo II. O gênero Eufriesea Cockerell, 1908 é o principal candidato a grupo-irmão de Eulaema, compartilhando com este as seguintes sinapomorfias: 1) tíbias posteriores dos machos com ápice pontiagudo, 2) pilosidade pouco densa na face externa das tíbias posteriores dos machos, 3) quinto tarsômero das pernas posteriores menor que o das pernas médias, 4) esporões da tíbia posterior aproximadamente iguais no tamanho e 5) gonocoxito com projeção ventro-lateral. Pela hipótese aqui apresentada, o gênero Eulaema é composto de dois ramos principais que correspondem aos subgêneros Apeulaema e Eulaema s. str. propostos por Moure (1950)."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Filogenia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Taxonomia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Abelhas"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 2 (jun. 2006), p. 265-272 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}