{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017464"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Silva, José Augusto Coelho da"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Estudos florísticos no município de Presidente Figueiredo, Amazonas. Brasil - I. Famílias Annonaceae e Gnetaceae"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Município de Presidente Figueiredo, no Estado do Amazonas, foi visitado durante três anos consecutivos, de 1996 a 1999, com o objetivo de se obter amostras botânicas da área, para estudos no Subprojeto \"Elaboração de Revisões e Monografias Taxonômicas\" com a finalidade de se elaborar uma Flórula para o Município. As coleções feitas neste período encontram-se depositadas no acervo do Herbário do INPA e as informações gerais sobre os taxa aqui estudados foram complementadas com as obtidas das coleções feitas anteriormente por outros pesquisadores. Para a família Annonaceae Juss. (Magnoliopsida) foram identificadas 39 espécies distribuídas em 15 gêneros. Destes, Duguetia A. St. Hill., Guatteria Ruiz & Pavon, Annona L., Unonopsis R.E.Fries e Xylopia L.destacaram-se pela diversidade em espécies, sendo os dois primeiros representados por oito e seis espécies, respectivamente, e os três últimos, com quatro espécies. A família Gnetaceae Lindl. (Gimnospermae) está representada no Município apenas pelo gênero Gnetum L., com a espécie G. leyboldii Tul."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Lista de espécies"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Magnoliales"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva, Marlene Freitas da ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 1 (mar. 2006), p. 53-58 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}