{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017462"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Haugaasen, Torbjorn"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Características florísticas, edáficas e estruturais das florestas inundadas e de terra firme na região do baixo Rio Purús, Amazônia central, Brasil."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Apesar de um interesse na história natural no início de 1900, relativamente pouca pesquisa ecológica foi realizada na região do Rio Purús, Amazônia central, Brasil. Nesse estudo nós descrevemos uma nova área de estudo na região do Lago Uauaçú com ênfase no clima, na estrutura e composição da floresta, e nas características do solo entre florestas adjacentes de terra firme e inundadas (várzea e igapó) que dominam a paisagem. O clima foi caracterizado como típico daquele da Amazônia central. Os solos da floresta de várzea tiveram concentrações elevadas de nutrientes, enquanto os solos de florestas de terra firme e de igapó foram comparativamente pobres em nutrientes. As florestas de terra firme foram floristicamente mais diversas, enquanto várzea foi intermediária, e igapó foi a mais pobre em espécies. Lecythidaceae foi a família mais importante na terra firme enquanto Euphorbiaceae foi mais importante em ambos, várzea e igapó. Foram encontradas diferenças significativas entre os tipos de floresta e o número de subadultos, cobertura de dossel e densidade do subdossel. Contrastando nossos resultados com outras informações publicadas, nós concluímos que a região do Lago Uauaçú consiste em um macro-mosaico típico de floresta da Amazônia central, mas uma área única, com elevado valor de conservação devido à íntima justaposição de florestas de terra firme, várzea e igapó."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta inundada"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Estrutura de floresta"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Solo ",
                "x": "Nutriente"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Peres, Carlos Augusto ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 1 (mar. 2006), p. 25-36 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}