{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017463"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Rosário, Alessandro Silva do"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Sinopse das espécies de Marlierea Cambess. (Myrtaceae) na Amazônia brasileira"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O estudo de Marlierea Cambess. na Amazônia Brasileira tem como principal objetivo atualizar os dados sobre a morfologia e taxonomia das espécies da região, bem como fornecer subsídios para esclarecer a separação de Marlierea de Myrcia DC. ex Guill., conforme sugerem alguns autores. Na Amazônia Brasileira, Marlierea está representada por 11 espécies (Marlierea bipennis (O. Berg) McVaugh, M. caudata McVaugh, M. ensiformis McVaugh, M. ferruginea (Poir.) McVaugh, M. mcvaughii B. Holst, M. scytophylla Diels, M. spruceana O. Berg, M. subulata McVaugh, M. summa McVaugh, M. umbraticola (Kunth) O. Berg e M. velutina McVaugh) e uma mal conhecida (M. obumbrans (O. Berg) Nied.), habitando principalmente áreas de formações florestais. O gênero se caracteriza pelo hábito arbóreo ou arbustivo; folhas opostas (exceto em M. velutina que pode apresentar folhas opostas e/ou alternas); as inflorescências em panículas (de fascículos), racemos, cimeiras ou dicásios; botões florais geralmente fechados, abertura irregular do cálice, em 4--5 lobos, pétalas freqüentemente ausentes. Os Estados do Amazonas e Pará representam os dois principais centros de distribuição dessas espécies, sendo M. spruceana e M. umbraticola as espécies mais comuns. Marlierea obumbrans será melhor estudada posteriormente, devido apresentar sua delimitação taxonômica confusa entre Myrcia e Marlierea."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Espécies ",
                "x": "Myrtaceae"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Taxonomia"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Secco, Ricardo de S. ",
                "d": "1950 ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 1 (mar. 2006), p. 37-52 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}