{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017460"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Abreu, Eliana Maria Acioli de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Produção de forragem e valor nutritivo de espécies forrageiras sob condições de pastejo, em solo de várzea baixa do Rio Guamá"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este estudo teve os objetivos avaliar a produção de forragem, o valor nutritivo através de proteína bruta e da composição de macro e micronutrientes na canarana de Paramaribo (Echinochloa polystachya H.B.K) e na canarana erecta lisa (Echinochloa pyramidalis Lam), introduzidas em áreas inundáveis de várzea baixa do rio Guamá, Campus da Universidade Federal Rural da Amazônia, em Belém (PA). As forrageiras haviam sido formadas há três anos e mantidas sob pastejo rotativo, antes e durante o experimento. O delineamento experimental adotado foi o inteiramente ao acaso, em um esquema fatorial 2x4 (duas espécies e quatro períodos), com seis repetições. As amostras de forragem foram cortadas a 10 cm do solo e utilizou-se uma área de 0,25 m2 como unidade amostral. As épocas de coleta foram: maio (época1), agosto (época2) e novembro/2002 (época3) e fevereiro/2003 (época4). As características analisadas foram: massa fresca, massa seca, teores de nitrogênio, proteína bruta, fósforo, potássio, sódio, cálcio, magnésio, enxofre, ferro, manganês, zinco, cobre e boro. A disponibilidade de forragem diminuiu com o tempo de uso da pastagem. Os teores médios de proteína bruta, N, P, K e Na, Fe, Zn e Cu foram maiores nas épocas mais chuvosas, enquanto que os teores de Ca, Mg, S, Mn e B foram mais elevados nas épocas menos chuvosas. A canarana erecta lisa apresentou menor decréscimo de matéria seca durante os períodos estudados e maior valor nutritivo, no entanto, a canarana de Paramaribo foi a mais produtiva. No entanto, as duas espécies forrageiras apresentaram uma redução expressiva da produção, sugerindo que o tempo de pastejo de 12 dias e/ou o retorno a cada 40 dias constituíram um manejo inadequado."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Produção ",
                "x": "Forragem"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Proteína"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Nutriente"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Terra inundada"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Pará"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Fernandes, Antonio Rodrigues ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Martins, Ana Regina Araújo ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rodrigues, T. E ",
                "d": "1937- ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 1 (mar. 2006), p. 11-18 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}