{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017467"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Ribeiro, Admilson Írio"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Diagnóstico de uma área compactada por atividade minerária, na floresta amazônica, empregando métodos geoestatísticos à variável resistência mecânica à penetração do solo"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O processo de mineração provoca uma desfiguração do terreno e uma completa alteração da paisagem. Um problema bastante comum na revegetação de áreas degradadas na exploração mineral compreende a compactação do solo/substrato devido ao intenso tráfego de máquinas e movimentação de terra. Os problemas mais comuns da compactação de uma superfície degradada são: aumento da resistência mecânica à penetração radicular, redução da aeração, alteração do fluxo de água e calor, comprometendo a disponibilidade de água e nutrientes do local. Sendo assim, o presente trabalho teve como objetivo básico diagnosticar, de forma espacial, a compactação de uma área minerada por meio da resistência mecânica à penetração. O diagnóstico da área compactada foi efetuado para orientar uma futura subsolagem no local visando posterior revegetação. Através dos estudos, concluiu-se que o método de interpolação (krigagem), de acordo com a variação espacial da resistência mecânica à penetração, permite dividir a área estuda em subáreas possibilitando um futuro gerenciamento localizado de forma a reduzir custos e interferências desnecessárias ao ambiente. O método mostrou-se bastante eficiente e pode ser utilizado em diagnóstico da compactação em áreas mineradas, prevendo necessidade de subsolagem."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Compactação dos solos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mineração ",
                "x": "Solo"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Longo, Márcia Regina ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Teixeira Filho, Aristóteles ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Melo, Wanderley José de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 1 (mar. 2006), p. 83-90 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}