{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017465"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Ferreira, Sávio J. Filgueiras"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Nutrientes na solução do solo em floresta de terra firme na Amazônia Central submetida à extração seletiva de madeira"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os solos de terra firme da Amazônia Central, na sua maioria, são ácidos, pobres em nutrientes e a manutenção da floresta sobre esses solos é garantida pela ciclagem de nutrientes, praticamente fechada. A substituição de floresta por pastagens ou outras atividades agrícolas leva à diminuição de nutrientes do compartimento biomassa, podendo comprometer os processos de ciclagem no solo, pois plantas absorvem nutrientes que presentes na solução do solo. Para entender o efeito de retirada de árvores, foi realizado um estudo em uma área de floresta de terra firme na Amazônia Central submetida à extração seletiva de madeira (6-10 árvores, ou 34 m3 ha-1 de madeira) localizada 80 km ao norte de Manaus, foram determinados os teores NO3-, NH4+, K+, Ca2+, Mg2+ e Na+ na solução do solo na camada de 0-30 cm. O experimento constou de três blocos, cada um contendo uma parcela controle e uma que sofreu o corte seletivo de árvores, todos sobre um Latossolo Amarelo álico de textura muito argilosa. As medidas foram realizadas durante 13 meses, em cinco tratamentos em cada bloco: controle (floresta intacta), centro de clareira, borda de clareira, borda da floresta remanescente e floresta remanescente. Os teores de potássio, cálcio, magnésio e sódio mostraram diferenças significativas entre os tratamentos. As quantidades dos íons amônio e nitrato foram as menos afetadas. Os valores mais elevados foram geralmente encontrados nos tratamentos centro de clareira e borda de clareira. A maior diferença ocorreu na quantidade de sódio na solução do solo, que chegou a mais de 5 kg ha-1, no centro de clareira de dois blocos, praticamente o dobro da encontrada nas suas respectivas parcelas controles. As concentrações mais baixas dos nutrientes na solução do solo da floresta intacta (controle) e da floresta remanescente, confirmam a eficiência da floresta na ciclagem de nutrientes. Porém, no centro de clareira, além da remoção de árvores, a disponibilidade de materiais de fácil decomposição, como raízes mortas e a liteira acumulada, podem ter contribuído para uma maior concentração de nutrientes na solução do solo."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Manejo florestal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ecossistemas"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Luizão, Flávio J. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Miranda, Sebastião Átila F. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva, Maria do Socorro R. da ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Vital, Ana Rosa Tundis ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 1 (mar. 2006), p. 59-68 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}