{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017468"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Cochrane, T. T."
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Diversidade dos terrenos e solos do estado de Rondônia, Brasil."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Opiniões divergentes são encontradas na literatura com respeito ao uso de terras da Amazônia para agricultura sustentável apos desmatamento. Este artigo busca clarificar a questão com um resumo dos resultados de um estudo dos recursos naturais (clima, atributos de solos e terrenos, e vegetação) do estado de Rondônia. O trabalho seguiu a metodologia do World Soils and Terrain Digital Database (SOTER) e foi financiado pelo banco mundial. Durante a fase de investigação no campo, concentrou-se no estudo de solos onde 2914 perfis de solos foram analisados. O estudo mostra que Rondônia tem um mosaico complexo de unidades de terra com diferenças claras em clima, terrenos, solos e vegetação nativa. Observa-se a combinação de florestas, que originalmente predominaram na região, com savanas naturais mal drenadas e outras savanas bem drenadas mas pobres em nutrientes. As florestas mais altas e vigorosas podem ou podiam ser encontradas crescendo em solos bem drenados derivados de materiais paternos ricos em minerais. Muitos desses solos podem ser, ou estão sendo, utilizados para agricultura produtiva. Solos derivados de materiais paternos pobres em nutrientes suportam bosques baixos e requerem grandes quantidades de cal e fertilizante para agricultura. Por outro lado, bosques baixos com altas populações de palmeiras e pequenas áreas de savanas úmidas cobrem solos mal drenados. É evidente que o desmatamento da floresta no passado foi indiscriminado e isto não pode ser justificado. A variabilidade de solos encontrados em Rondônia indica que os estudos de terrenos e solos realizados na Amazônia ate o momento têm sido muito gerais para que se possa detectar variações significativas nos solos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Solo ",
                "x": "Fertilidade"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos naturais"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Rondônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Cochrane, Thomas A. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 1 (mar. 2006), p. 91-102 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}