{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017469"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Ramos, Michele Braule Pinto"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Influência da temperatura e da quantidade de água no substrato sobre a germinação de sementes de Ochroma pyramidale (Cav. ex Lam.) Urban (pau-de-balsa)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente trabalho foi conduzido com o objetivo de avaliar diferentes volumes de água no substrato e temperaturas na germinação de sementes de Ochroma pyramidale (Cav. ex Lam.) Urban. Antes da instalação dos testes de germinação, as sementes foram tratadas com imersão em água quente a 80º C até o resfriamento, para superar a dormência. A semeadura foi realizada em rolos de papel germitest, umedecidos com volumes (mL) de água equivalentes a 1,5; 2,0; 2,5 e 3,0 vezes o peso do substrato nas temperaturas de 25, 30 e 35º C. O delineamento experimental adotado foi o inteiramente casualizado com os tratamentos em esquema fatorial 4 x 3. Para cada tratamento, utilizaram-se quatro repetições de 25 sementes. Após o encerramento do experimento (aos 21 dias), foi avaliada a porcentagem, o índice de velocidade de germinação e os comprimentos da raiz primária e do hipocótilo. A porcentagem de germinação final não foi influenciada pelos fatores estudados. O índice de velocidade de germinação foi favorecido pelas maiores temperaturas, 30 e 35º C. A temperatura de 30º C e a quantidade de água de 1,5 vezes o peso do papel, e 35º C e a quantidade de 3,0 vezes, foram as mais indicadas para o desenvolvimento da raiz primária e do hipocótilo da espécie. Para a germinação das sementes de O. pyramidale recomenda-se a temperatura de 30º C com a quantidade de água de 1,5 vezes o peso do papel, e a temperatura de 35º C com a quantidade de água de 3,0 vezes."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Semente florestal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Volume de água"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Varela, Vania Palmeira ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Melo, Maria de Fátima Figueiredo ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 1 (mar. 2006), p. 103-106 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}