{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017479"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Anacleto, Teresa Cristina da Silveira"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Seleção de áreas de interesse ecológico através de sensoriamento remoto e de otimização matemática ",
                "b": "um estudo de caso no município de Cocalinho, MT"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A criação de unidades de conservação tem sido a principal estratégia para preservar a biodiversidade. O recente emprego de técnicas como o sensoriamento remoto e a otimização matemática, aliados a dados biológicos, ajudam a definir as áreas prioritárias para conservação, indicando a representação máxima da biodiversidade com base em medidas de complementaridade. O presente trabalho objetivou selecionar áreas de interesse ecológico, com base na heterogeneidade de hábitats, através da integração de imagens de satélite com dados biológicos, em Cocalinho, MT. As 66 parcelas quadradas estabelecidas foram comparadas com base na heterogeneidade e na representatividade mínima (ha) dos ambientes em cada parcela, através do programa SITES. O parque de cerrado é a fitofisionomia predominante em Cocalinho (38,44%). A região central do município concentrou o maior agrupamento de parcelas, indicando a maior heterogeneidade de hábitats do local. Oficialmente, 6% da área total do município estão protegidos em duas unidades de conservação na categoria de Refúgios de Vida Silvestre. Esses refúgios foram demarcados em locais com cobertura vegetal homogênea e sem considerar a composição faunística e florística. O modelo usado neste estudo pode ser uma boa abordagem a ser empregada no processo de indicação de novas unidades de conservação no bioma Cerrado ou em outros biomas do Brasil."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cerrados"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Áreas de conservação de recursos naturais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sensoriamento remoto"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Mato Grosso"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ferreira, Anamaria Achtschin ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Diniz Filho, José Alexandre Felizola ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ferreira, Laerte G. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 4 (out./dez. 2005), p. 437-444 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}