{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017474"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Silva Filho, Danilo Fernandes da"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Caracterização e avaliação do potencial agronômico e nutricional de etnovariedades de cubiu (Solanum sessiliflorum Dunal) da Amazônia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O cubiu (Solanum sessiliflorum Dunal) é um importante recurso genético para o povo da Amazônia, porque produz frutos tradicionalmente utilizados como alimento, medicamento e cosméticos. Por se tratar de um excelente produto para o agro-negócio, aprofundar o conhecimento sobre a espécie, será uma contribuição de grande valia para a sociedade da região. Este trabalho teve o objetivo de caracterizar e avaliar o potencial de diferentes etnovariedades (ETNs) por meio de descritores agronômicos e minerais dos seus frutos. O Experimento foi conduzido na Estação Experimental de Hortaliças do INPA, em Manaus, em solo Podzólico vermelho-amarelo, álico, textura arenosa e de baixa fertilidade. Adotou-se um delineamento experimental de blocos ao acaso, com 28 tratamentos (as ETNs) em quatro repetições. Os seguintes descritores agronômicos e minerais dos frutos foram avaliados: forma dos frutos, número de frutos, comprimento do fruto, largura do fruto, peso médio do fruto, espessura da polpa, potássio, zinco, manganês, sódio, ferro, magnésio e cálcio. As análises de variância detectaram diferenças significativas entre as etnovariedades para todos os caracteres. As 28 ETNs puderam ser classificadas em nove formatos diferentes de frutos. As plantas produziram em média 4 a 89 frutos, variando em peso de 18,5 a 301 g. Entre os micro-elementos analisados a concentração de ferro variou de 97,3 a 352,7 mg em 100g da polpa in natura. Destacou-se em conteúdo deste elemento, a ETN3, originária de Barcelos (AM). Entre os macro-elementos, o potássio (variando entre 54,6 a 563,5 mg em 100g da polpa in natura) apresentou maior concentração nas 28 ETNs avaliadas. A ETN9, originária de Lábrea (AM), foi a que produziu os frutos mais ricos nesse elemento. De maneira geral, as ETNs estudadas apresentam variabilidade genética ampla para ser explorada em programa de melhoramento do cubiu."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Solanaceae ",
                "x": "Fruto"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Minerais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos do germoplasma"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Melhoramento genético"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Yuyama, Lucia Kiyoko Ozaki ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Aguiar, Jaime Paiva Lopes ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Oliveira, Maslova Carmo ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Martins, Lúcia Helena Pinheiro ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 4 (out./dez. 2005), p. 399-406 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}