{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017478"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Marques Filho, Arí de O."
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Radiação solar e distribuição vertical de área foliar em floresta Reserva Biológica do Cuieiras ZF2, Manaus"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Neste estudo, a distribuição vertical de área foliar em floresta é investigada em conexão com o regime de radiação, usando as medidas de radiação solar realizadas no período de julho a novembro de 2001, na Reserva Biológica do Cuieiras - Manaus ZF2, km 14 e km 34, na Amazônia Central. Técnicas experimentais de amostragem de radiação no interior de coberturas vegetais de grande porte são utilizadas, com dispositivos de suporte móveis constituídos por reticulados modulares, que permitem a disposição dos sensores de radiação em diferentes níveis de uma mesma vertical no interior da cobertura. Inversão de modelos radiativos em coberturas vegetais densas permite as análises sobre a distribuição vertical de área foliar. A variabilidade espacial de área foliar (IAF, função a(z)) é estabelecida para os dois sítios experimentais a partir de medidas de radiação solar, individualizadas em três verticais em cada um desses locais. O índice de área foliar total médio (IAF) da vegetação local para o sítio experimental do km 14 alcançou o valor de 6,4 e para o sítio experimental do km 34 o valor de 6,1. Uma análise comparativa é desenvolvida sobre distribuições verticais de área foliar obtidas em sítios experimentais da Amazônia, usando o mesmo sistema de medidas de radiação solar."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Radiação solar"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Dallarosa, Ricardo G. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pachêco, Vanusa Bezerra ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 4 (out./dez. 2005), p. 427-436 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}