{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017475"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Silva Filho, Luis Pereira da"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ensacamento de cachos na produção, maturação e qualidade dos frutos de bananeiras cultivadas no Estado do Amazonas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo deste trabalho foi avaliar o efeito do ensacamento de cachos sobre a produção, período de maturação e qualidade dos frutos das cultivares de bananeiras (Thap maeo, FHIA 18, Nanicão 2001 e Prata Zulu). Empregou-se o delineamento experimental inteiramente casualizado em esquema fatorial 4x2, sendo os fatores: as quatro cultivares conduzidos com cachos ensacados e não ensacados em quatro repetições. O ensacamento foi efetuado com sacos de polietileno impregnados com inseticida organofosforado. As variáveis avaliadas foram: intervalo em dias entre a emergência da inflorescência e a colheita; peso do cacho; peso da penca, diâmetro dos frutos; relação polpa/casca; pH; textura e sólidos solúveis. Nas condições edafoclimáticas locais, na média das cultivares, as variáveis intervalo entre a emergência da inflorescência e a colheita dos cachos, diâmetro dos frutos, relação polpa/casca, peso da penca, pH, textura dos frutos e sólidos solúveis não foram significativamente influenciados pela prática do ensacamento de cachos. O ensacamento diminuiu significativamente a produção da cultivar Prata Zulu."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Banana"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pós-colheita"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sacos de polietileno"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Moreira, Adônis ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 4 (out./dez. 2005), p. 407-412 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}