{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017471"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Silva Barros, José de Ribamar"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Melhoramento genético na abelha Melipona scutellaris (Apidae, Meliponinae)."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Foi feita uma seleção de rainhas durante oito meses com 10 colônias aproveitando uma florada de laranjeiras. Cada colônia teve sua produção total (mel, pólen, crias, geoprópolis e cera) avaliada. Estimamos com estes dados o coeficiente de repetibilidade por meio de uma correlação intraclasse e obtivemos r = 0.835 ± 0,071. Esse valor é alto e mostra que a produção de cada colônia é repetível. Executamos uma seleção usando o coeficiente de regressão de cada colônia e o respectivo ganho de produção . No uso desses dados, as colmeias foram divididas em três grupos, de acordo com o método de Vencovsky e Kerr (1982): a contendo as colônias de maior produtividade; b com as colônias que apresentaram menor produtividade e c com as colônias de produção intermediárias. As colônias com maior produção (grupo a) deram suas rainhas para aquelas com menor produção (grupo b) cujas rainhas foram retiradas e mortas. As colônias do grupo c permaneceram com suas próprias rainhas durante todo o experimento tanto antes como depois da seleção.As modificações no peso, quer dizer, a resposta genética ocorrida foi (R)= 7.98 gramas por dia, indicando um ganho proveniente da seleção. A estimativa da herdabilidade é o dobro da resposta à seleção dividida pela seleção diferencial (S2), ou seja: , logo = 0,166."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Abelhas ",
                "x": "Melhoramento genético"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 36, n. 1 (mar. 2006), p. 115-120 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "36:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}