{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017477"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Willerding, André Luis"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Diagnóstico de um projeto de enriquecimento florestal na Comunidade do Brasileirinho, Manaus, Amazonas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As ações do projeto consistiram no reconhecimento da comunidade, realizando-se entrevistas, seguidas de um levantamento da demanda por espécies florestais e frutíferas, aquisição, transporte e distribuição das mudas e sementes. Das 28 propriedades cadastradas, 18 tornaram-se participantes, engajando-se no projeto. Na comunidade, a fruticultura é a principal atividade e o cupuaçu a principal cultura, presente em oito propriedades participantes com 2950 indivíduos plantados. Outras culturas importantes são: manga, pupunha, açaí, coco. O projeto promoveu também a introdução e o plantio de espécies vegetais com valor de mercado. Com as atividades do projeto, diversificaram-se as espécies florestais e frutíferas existentes na comunidade. Distribuíram-se 12.455 mudas de pau-rosa, cedro, andiroba, mogno, maçaranduba, seringueira, camu-camu (caçari), araçá-boi, cubiu e outras. Como perspectiva, as ações pretendem fixar o agricultor no campo, propor alternativas econômicas, sensibilizar a comunidade com relação à preservação da floresta e exploração racional dos recursos naturais."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento florestal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fruto ",
                "x": "Lista de espécies"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Oliveira, Luiz Antonio de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 4 (out./dez. 2005), p. 421-426 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}