{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017486"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Lima, Hedinaldo Narciso"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Dinâmica da mobilização de elementos em solos da Amazônia submetidos à inundação"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Parte significativa de solos da Amazônia permanece saturada ou inundada por períodos que podem variar de alguns dias a vários meses, em decorrência de enchentes ou deficiência de drenagem em algumas áreas, resultando em alterações químicas, físicas e biológicas nos solos. Este trabalho foi conduzido com o objetivo de avaliar a dinâmica da mobilização de Al, Ca, Fe, K, Mg, Mn, Na, Si e P em solos da Amazônia submetidos a inundação. Amostras de vários solos foram submetidas à inundação durante seis meses. Alíquotas da solução foram coletadas periodicamente durante o tempo de inundação e determinaram-se os teores dos diversos elementos em solução. A inundação influenciou a cinética dos elementos, com aumento da mobilização dos mesmos, principalmente, nas primeiras semanas. Os teores de Fe em solução foram mais elevados para os solos mais ricos em Fe amorfo. Em amostras com baixos teores de Fe amorfo e baixo conteúdo de matéria orgânica, os teores de Fe em solução foram muito reduzidos. O teor de P em solução foi influenciado por todas as formas de P. O P ligado ao Fe foi a forma que maior influência exerceu sobre o teor de P solúvel. Os teores dos cátions Ca, Mg, K e Na, em solução, foram diretamente influenciados por seus respectivos teores trocáveis, bem como pela cinética do Fe e do Mn."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ecossistemas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Solo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Elementos químicos"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Mello, Jaime Wilson Vargas de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Schaefer, Carlos Enersto G. R. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ker, João Carlos ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 3 (jul./set. 2005), p. 317-330 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}