{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017485"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Sampaio, P. T. B. ",
                "q": "Paulo de Tarso Barbosa"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Biomassa da rebrota de copas de pau-rosa (Aniba rosaeodora Ducke) em plantios sob sombra parcial em floresta primária"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este estudo propõe uma nova metodologia de exploração do pau-rosa (Aniba rosaeodora Ducke) em substituição ao método tradicional, predatório, de corte raso. Avaliando-se a biomassa da rebrota de copas (galhos e folhas) e de cepas cortadas a 1 m de altura do solo, será possível inferir sobre o manejo de plantios visando maximizar a produção de óleo essencial desta espécie. Os plantios estão localizados na Reserva Florestal Adolph Ducke, Manaus, Brasil. Treze anos após a poda das copas e do corte das árvores a 1 m do solo, o peso seco da rebrota da copa (39,5 kg) foi significativamente superior ao peso seco de galhos e folhas das árvores testemunha (23 kg) e da rebrota das cepas (13,7 kg), revelando que a poda da copa estimulou maior produtividade de galhos e folhas das árvores do plantio. Como o peso do fuste representou 85,5% da média do peso total das árvores e a produtividade de óleo é diretamente proporcional á biomassa aérea, a exploração atual é predominantemente feita através do corte raso das árvores. A alta capacidade de rebrota da copa e o maior rendimento de óleo a partir de galhos e folhas em relação à madeira, no entanto, indicam que o manejo dos plantios desta espécie poderá ser feito através da poda da copa das árvores, evitando a destruição total das árvores e uma possível extinção da espécie."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biomassa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Plantio"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Manaus, AM"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Barbosa, Antenor Pereira ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Vieira, Gil ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Spironello, Wilson Roberto ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Bruno, Flavio Mauro Souza ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 4 (out./dez. 2005), p. 491-494 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}