{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017491"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Tonini, Helio"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Dendrometria de espécies nativas em plantios homogêneos no estado de Roraima - andiroba (Carapa guianensis Aubl), castanha-do-Brasil (Bertholletia excelsa Bonpl.), ipê-roxo (Tabebuia avellanedae Lorentz ex Griseb) e jatobá (Hymenaea courbaril L.)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Estudou-se o crescimento e a seleção de equações para quatro espécies florestais nativas visando identificar espécies promissoras para o plantio em programas de reflorestamentos e em sistemas agroflorestais no Estado de Roraima. O crescimento da andiroba (Carapa guianensis Aubl.), da castanha-do-brasil (Bertholletia excelsa Bonpl.), do ipê-roxo (Tabebuia avellanedae Lorentz ex Griseb.) e do jatobá (Hymenaea courbaril L.), aos sete anos de idade, mostrou-se promissor atingindo incrementos médios anuais em volume comercial de 6.3; 14.6; 6.0 e 2.3 m3.ha-1.ano-1, respectivamente. Em relação ao crescimento em diâmetro, todas as espécies apresentaram incrementos médios anuais em diâmetro maiores do que 1 cm, sendo superiores aos observados para árvores crescendo em florestas naturais. A análise estatística, indicou a equação hipsométrica de Prodan como a de melhor ajuste para estimar a altura em função do diâmetro para as quatro espécies analisadas. No entanto, a análise gráfica indicou que a forma da curva altura/diâmetro variou com a espécie sendo necessário o ajuste em separado. O ajuste de equações de volume comercial com casca e fator de forma comercial mostraram ser necessário o ajuste de diferentes equações em função da espécie. A análise gráfica das curvas de volume comercial e fator de forma indicaram que as espécies diferiram em ambos os parâmetros, indicando que a utilização de um fator de forma médio para todas as espécies deve ser evitado, como forma de aumentar a precisão nas estimativas volumétricas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Espécies nativa ",
                "x": "Jatobá"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Dendrometria"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Arco-verde, Marcelo Francia ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Sá, Sergio Pedreira Pereira de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 3 (jul./set. 2005), p. 353-362 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}