{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017490"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Pinto, Antonio Moçambite"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Fenologia de Simarouba amara Aubl. na reserva florestal Adolpho Ducke, Manaus, AM"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O trabalho apresenta a fenologia de Simarouba amara Aubl., espécie de Floresta Tropical Úmida de Terra-Firme, na Reserva Florestal Adolpho Ducke (RFAD), Manaus-Am., Brasil. Analisaram-se dados de floração, frutificação e mudança foliar e dados climatológicos obtidos no período de 1970 a 1980. Determinou-se a freqüência, regularidade e duração de três fenofases. Destas, verificou-se que a fase \"plena floração\" (F2) ocorreu na transição da estação seca para a chuvosa (nov. e dez.), com pico em dezembro; a fase \"frutos maduros\" (F5) ocorreu na estação chuvosa (fev. e mar.), com pico em fevereiro, enquanto a fase \"folhas novas\" (F8) ocorreu na estação seca (set. e out.), com pico em setembro. A espécie mostrou característica de ser perenifólia com freqüência de ocorrência das fenofases anual e padrão regular com duração intermediária. A análise não paramétrica de correlação linear de Spearman entre as fases F2, F5 e F8 e as variáveis climáticas mostrou que frutos maduros (F5) teve correlação linear positiva e significativa com a precipitação (r = 0,35; p<0,01); negativa e significativa com a insolação (r = - 0,36; p<0,01) e evaporação (r = - 0,34; p<0,01); folhas novas (F8) teve correlação linear positiva e significativa com a insolação (r = 0,28; p<0,01), evaporação (r = 0,33; p<0,01) e temperatura máxima (r = 0,32; p<0,01); negativa e significativa com a precipitação (r = - 0,26; p<0,01). Por outro lado, não apresentou correlação linerar com a fase plena floração (F2)."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fenologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas tropicais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Manaus, AM"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ribeiro, Ralfh João ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Alencar, Jurandyr da Cruz ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Barbosa, Antenor Pereira ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 3 (jul./set. 2005), p. 347-352 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}