{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017494"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Oliveira, Márcio L. de (Márcio Luiz de)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A organização do desembarque e o comércio de pescado na década de 1990 em Manaus, Amazonas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A maior parte da produção pesqueira do Estado do Amazonas é desembarcada em Manaus, entretanto, as características de organização do apoio à produção e da comercialização neste centro, pouco têm sido avaliadas ou consideradas nas discussões para o desenvolvimento do setor. O presente trabalho visa apresentar estas características de forma a estabelecer um referencial histórico sobre a organização do desembarque pesqueiro em Manaus e para subsidiar o planejamento do setor. Entrevistas foram efetuadas com diversos atores deste setor, de forma a cobrir o mosaico de alternativas que existem para o abastecimento de pescado. Há quatro tipos de agentes de comercialização atacadista de pescado para Manaus: o barco de pesca, o despachante, o atravessador e os frigoríficos. O despachante aparece como ator central no processo produtivo pesqueiro no período, seja por financiar as viagens e operações de comercialização, ou por executar a ligação entre os produtores-pescadores e os comerciantes de pescado. Exceção a esta regra ocorre com o \"pescador ribeirinho autônomo\", o qual pesca com seus próprios meios e comercializa sua produção com compradores sem intermediação. No comércio varejista, os feirantes são os mais importantes, sendo a Feira da Panair responsável por cerca de 20% do abastecimento do pescado in natura em Manaus. Os supermercados e os pequenos comerciantes são os demais agentes varejistas, cuja participação na comercialização da produção era ainda pequena, porém financeiramente é maior visto que disponibilizam produtos com valor agregado e portanto preços maiores a mercados de classe média que o dos feirantes."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Apicultura"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Abelhas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Cunha, Jorge Alcântra ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 3 (jul./set. 2005), p. 375-382 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}