{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017502"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Oliveira, Márcio L. de (Márcio Luiz de)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Abelhas africanizadas Apis mellifera scutellata Lepeletier, 1836 (Hymenoptera ",
                "b": "Apidae: Apinae) exploram recursos na floresta amazônica?"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As abelhas africanas (Apis mellifera scutellata) foram trazidas para o Brasil na década de 1950 e, por acidente, cruzaram-se com outras subespécies de abelhas melíferas européias introduzidas no século XIX. Isso proporcionou o surgimento de híbridos com características predominantes das abelhas africanas, tais como rusticidade e maior capacidade de enxamear, o que lhes permitiu uma rápida adaptação e expansão por quase todo continente americano. Até hoje existem controvérsias se essas abelhas, denominadas africanizadas, causam algum impacto sobre a fauna de abelhas nativas. Nas Américas, as africanizadas estão restritas a regiões de baixas altitudes e de invernos amenos; no Brasil, ocorrem principalmente em áreas urbanas e formações vegetacionais abertas ou adulteradas, sendo dificilmente vistas ou coletadas no interior de florestas densas como a amazônica. Diante dessa observação, diversas iscas foram disponibilizadas no interior de fragmentos de florestas e de florestas contínuas na Amazônia central, para testar se operárias de abelhas africanizadas seriam capazes de penetrar nos mesmos. Nenhuma operária foi vista visitando as iscas na floresta contínua ou mesmo nos fragmentos de floresta, ocorrendo visitas somente nas áreas desmatadas e capoeiras próximas. Esse resultado, além de indicar a inexistência de competição por recursos com as abelhas nativas no interior da floresta amazônica, também indica que uma apicultura em grande escala na região seria inviável, uma vez que a floresta não é sequer visitada por essas abelhas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Espécies"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Apicultura"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Cunha, Jorge Alcântra ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 3 (jul./set. 2005), p. 389-394 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}