{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017508"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Bergo, Celso Luis"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Efeito da época e freqüência de corte de pimenta longa (Piper hispidinervum C. DC.) no rendimento de óleo essencial"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A pimenta longa (Piper hispidinervum C. DC.) é uma planta nativa do Estado do Acre. Caracteriza-se pela produção de óleo essencial com alto teor de safrol, usado na produção de perfumes, comésticos e inseticidas. Por ser uma planta ainda em fase de domesticação, há necessidade de pesquisas para maximizar sua produtividade. Um desses estudos refere-se ao melhor mês de corte e ainda se é possível efetuar um ou mais cortes num intervalo de 12 meses. Neste trabalho, objetivou-se, avaliar o melhor mês e freqüência de corte da pimenta longa durante 3 anos. Foram instalados dois experimentos, utilizando-se o delineamento de blocos ao acaso em esquema de parcela subdividida no tempo, sendo os anos as parcelas e os meses as subparcelas. No primeiro, utilizou-se quatro repetições e oito plantas úteis por parcela no espaçamento de 1 x 1 m. Foi realizado somente um corte, num intervalo de 12 meses, em: outubro, novembro, dezembro, janeiro, fevereiro, março e abril. No segundo, utilizou-se nove repetições, efetuando-se dois cortes em 12 meses, com intervalo de quatro meses entre o primeiro e o segundo, sendo estes realizados em outubro/fevereiro, novembro/março e dezembro/abril. Verificou-se em ambos os experimentos que os cortes efetuados mais próximos do final do período chuvoso, março e abril, foram os que apresentaram as maiores produtividades de óleo e que o rendimento (% de óleo essencial) em relação à matéria seca foi maior quando se realizou somente um corte num intervalo de 12 meses."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pimenta longa ",
                "x": "Óleo essencial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Matéria seca"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Acre"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Mendonça, Hélia Alves de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva, Marcos Rocha da ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 2 (abr./jun. 2005), p. 111-117 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}