{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017509"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Horbe, Adriana Maria Coimbra"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Contribuição à hidroquímica de drenagens no Município de Manaus - AM"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O rio Puraquequara, e seu afluente direito, o igarapé Água Branca, localizam-se fora da zona urbana de Manaus e estão com a bacia ainda protegida por floresta primária. Têm características geológicas, pedológicas e climatológicas de igarapés naturais de terra-firme da Amazônia Central. Foram coletadas amostras de água nos meses de novembro de 1998 (período seco) e abril de 1999 (período chuvoso) e determinados os parâmetros temperatura, pH, turbidez, condutividade, alcalinidade, dureza, DQO, Ca2+, Mg2+, Na+, K+, SiO2, NO3-, NO2-, PO43-, SO42-, Cl-, NH4+ e Fe total. As águas apresentaram pH entre 3,8 e 4,1 passando a menos ácidas na estiagem. A alcalinidade e a turbidez são, em geral, mais elevadas na estiagem, enquanto a condutividade, dureza e DQO são maiores no período mais chuvoso. SiO2 e o Cl- foram os ânions mais abundantes, com contribuição maior do primeiro no Puraquequara e menor no Água Branca, enquanto o Cl- tem comportamento oposto. Na+, Fe total e NH4+ são os cátions mais abundantes e predominam, no geral, no período mais seco. O NH4+ é o único cátion que tende a aumentar sua contribuição para jusante do igarapé no período úmido. Os teores de K+ são mais elevados do que os de Mg2+ e este que os de Ca2+, e são todos superados pelo Na+. Os teores da NH4+ e NO3-, acima de 0,2 mg/L e 0,5 mg/L, respectivamente, são indícios de contaminação. Essas características definem as águas da bacia como muito diluídas, com predominância dos ânions sobre os cátions e correlacionáveis as águas de cor preta."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Água fluvial ",
                "x": "Elementos químicos"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Manaus, AM"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Gomes, Israel Leibnitz Ferreira ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Miranda, Sebastião Fonseca ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva, Maria do Socorro Rocha da ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 2 (abr./jun. 2005), p. 119-124 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}