{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017518"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Espírito-Santo, Fernando Del Bon"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Análise da composição florística e fitossociológica da floresta nacional do Tapajós com o apoio geográfico de imagens de satélites"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo desse trabalho foi analisar a distribuição da cobertura vegetal de diversas porções da Floresta Nacional (FLONA) do Tapajós (FNT), no Pará, através de atributos florísticos e fitossociológicos apoiados por imagens de satélites, em áreas de floresta primária (FP) e floresta secundária (FS). Para isso foram amostrados 35 transectos de 10 m ' 250 m em áreas de FP de alto e baixo platô, incluindo também as áreas alteradas por de corte florestal seletivo de madeira e 29 transectos de 10 m ' 100 m em áreas de FS em vários estágios regenerativos. Em cada um desses transectos foram levantadas informações dendrométricas como DAP (Diâmetro à Altura do Peito), altura total (AT) e altura comercial (AC), além de localização dos indivíduos arbóreos dentro das amostras. Os diâmetros de inclusão para as áreas de floresta primária e secundária foram de 10 cm e 3 cm, respectivamente. Foram inventariados 7666 indivíduos (6607 árvores ou arbustos e 1059 palmeiras) em uma área amostral de 11,65 ha, distribuídos em diferentes regiões da FNT. Foram identificadas em áreas de FP e FS 190 espécies de árvores, arbustos e palmeiras distribuídas entre 153 gêneros e 46 famílias. Nas FP e FS foi encontrado um índice de diversidade de Shannon-Wiener (H') de 4,44 e 4,09 nits.indivíduos-1, respectivamente, indicando uma alta diversidade biológica para essas duas fitofisionomias. Através de análises multivariadas foi possível concluir que existe uma diferença florística e quantitativa na porção norte, centro e sul da FLONA. As áreas de FS apresentaram uma grande heterogeneidade ambiental, dificultando o processo de agrupamento das suas fases sucessionais. Através desse trabalho foi possível concluir que o apoio das imagens ETM+/Landsat e RADARSAT-1 otimizou o processo de amostragem da FNT e possibilitou a análise espacial das regiões com maior diferenciação florística e fitossociológica da Floresta Nacional."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sensoriamento remoto"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia ",
                "x": "Floresta Amazônica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Shimabukuro, Yosio Edemir ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Aragão, Luiz Eduardo Oliveira e Cruz de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Machado, Evandro Luiz Mendonça ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 2 (abr./jun. 2005), p. 155-173 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}