{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017519"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Albrecht, Rachel Ifanger"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Evidência microfísica da transição entre períodos convectivos e estratiformes associados à oscilação intrasazonal na região sudoeste da Amazônia."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A diferenciação entre os perfis de precipitação convectiva e estratiforme dentre os diversos sistemas de precipitação existentes na região tropical é muito importante para a circulação atmosférica global, sendo extremamente sensível à distribuição vertical de calor latente. Na América do Sul, a atividade convectiva responde à Oscilação Intrasazonal (IOS). Este trabalho analisa dados de um disdrômetro e um radar de apontamento vertical instalados no aeroporto de Ji-Paraná, RO, Brasil, para o experimento de campo WETAMC/LBA & TRMM/LBA, em Janeiro e Fevereiro de 1999. A breve análise dos regimes de ventos associados à IOS mostrou um grande diferença no tipo, tamanho e processos microfísicos de crescimento de hidrometeoros em cada regime de vento: regimes de leste possuem mais turbulência e conseqüentemente formação de precipitação convectiva, e regimes de oeste possuem formação de precipitação mais estratiforme."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Precipitação (Meteorologia) ",
                "x": "Chuva"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Radar"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Roraima"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva Dias, Maria Assunção Faus da ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 2 (abr./jun. 2005), p. 175-184 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}