{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017510"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Lima, José Ricardo Araújo"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Situação das indústrias madeireiras do estado do Amazonas em 2000"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Apesar da baixa atividade de usos do solo no Estado, a produção de madeira não é sustentável. Isso é causado, principalmente, pela falta de infra-estrutura dos órgãos responsáveis para monitorar os planos de manejo florestal e de corte raso para agricultura e pecuária. Este estudo apresenta análise de alguns fatores de produção, industrialização e comercialização da indústria madeireira do Estado do Amazonas, visando viabilizar diagnóstico do setor florestal. Essas informações possibilitam o estabelecimento de políticas florestais para a região. Fez-se a definição das zonas de produção, onde os principais municípios produtores de serrados foram Manaus, Itacoatiara, Manacapuru e Parintins; e de compensados e laminados foram Manaus e Itacoatiara. Após essa definição os dados foram coletados diretamente nas indústrias, através de questionários e entrevistas para coletar as seguintes informações: principais espécies consumidas, produtividade das indústrias, origem da matéria-prima, transporte, qualificação de pessoal e treinamento, principais problemas tecnológicos e exportação. Em 2000, a produção estadual foi de 323.400m3 de madeira em toras. Mais de 50 espécies diferentes são usadas nas serrarias, das quais 16 representaram 80% do volume total, sendo as 5 espécies (louro inhamui,angelim pedra,amapá,assacu e maçaranduba) contribuíram com 49,34% do consumo total; quanto as indústrias de compensado e laminado estas usaram, 17 espécies onde as 5 principais (muiratinga, sumaúma, copaíba, assacu e amapá) representaram 62,71% do consumo total.Também foram coletados dados complementares junto ao IBAMA, SUFRAMA, SEFAZ e IBGE."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Madeira ",
                "x": "Comércio"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Santos, Joaquim do ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Higuchi, Niro ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 2 (abr./jun. 2005), p. 125-132 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}