{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017517"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Costa, Mayeira"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Uso de imagens de radar para o cálculo da produção primária de plantas aquáticas nas várzeas da Amazônia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A área da planície de inundação da Amazônia é estimada em 300 000km2 e sua produtividade primária em 1,17 x 1014 g C yr-1. Deste total de área e produtividade, estimativas sugerem que 43% e 62%, respectivamente, são atribuídos às plantas aquáticas. Estas estimativas variam de acordo com o pulso de inundação. Por exemplo, durante o período de seca as plantas terrestres (herbáceas) geralmente ocupam áreas que apresentam plantas aquáticas na cheia. A área e a produtividade destes ecossistemas são informações essenciais para a compreensão da dinâmica biogeoquímica da Amazônia. Imagens de satélites (radar) combinadas com amostragem de campo foram utilizadas para estimar a biomassa e mapear a área de cobertura de plantas aquáticas emergentes para calcular a produção primária de plantas aquáticas na várzea do baixo Amazonas. A combinação de bandas C e L forneceu a melhor correlação (r=0,82) e um ponto de saturação de biomassa intermediário (620 gm-2) para estimar biomassa aérea. O método de segmentação e classificação por região foi utilizado para classificar combinações de bandas C e L para cada período de nível de água, e forneceu uma precisão de mapeamento maior que 95% para determinação espacial de áreas cobertas por plantas aquáticas. Combinando a distribuição espacial de plantas aquáticas, o modelo para estimativa de biomassa aérea e a porcentagem de biomassa submersa, estimou-se espacialmente uma produção primária líquida anual de 1.9x1012 g C yr-1 (±28%) para as plantas aquáticas em uma área de 394km2."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Satélites artificiais ",
                "x": "Fotografia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Produção primária"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Plantas aquáticas"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 2 (abr./jun. 2005), p. 145-154 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}