{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017513"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Amaral, Benedito Domingues"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Fisheries and fishing effort at the Indigenous reserves Ashaninka/Kaxinawá, river Breu, Brazil/Peru"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este artigo tem o objetivo de descrever a pesca de subsistência das populações tradicionais de uma aldeia Ashaninka e duas Kaxinawá vivendo à beira do rio Breu. Inicialmente, foram treinados monitores para preencher fichas de coleta de dados das pescarias nas aldeias durante um ciclo anual (agosto/1995 agosto/1996). A partir desses dados realizaram-se os inventários das espécies de peixes capturadas e dos ambientes pesqueiros. A análise dos dados foi efetuada por meio de estatística descritiva e exploratória. Os resultados obtidos foram os seguintes: i) os ambientes mais procurados pelos índios foram os poços; ii) as espécies mais capturadas os mandis (35%, Pimelodidae), os bodes ou cascudos (Loricariidae), com destaque para o bode praiano (25%, Hypostomus sp.), o curimatã (9%, Prochilodus sp.) e os saburus (8%, Curimatidae), entre outros; iii) constatou-se que os arreios ou apetrechos de pesca que mais capturam peixes são o tingui (veneno), a tarrafa e o arco/flecha, respectivamente; iv) durante o verão a atividade de pesca é mais intensa; v) as medidas de esforço de pesca e os fatores associados que foram estatisticamente significativos nas predições das capturas na Reserva Indígena foram: f1 = o (número de pescadores), f2 = o (número de pescadores*tempo total das pescarias) e f3 = o [(número de pescadores*tempo total das pescarias)-(o tempo de deslocamento)] e os fatores aldeias e arreios; vi) apesar da maioria das pescarias serem realizadas a pé até os pesqueiros, as capturas são maiores quando a locomoção se dá através de canoa a remo; e vii) os pescadores mais ativos nas pescarias na Reserva Indígena foram os Kaxinawá."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesca artesanal ",
                "x": "Grupos indígenas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Rios"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 2 (abr./jun. 2005), p. 133-144 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}