{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017526"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Batistella, Mateus"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Dimensões humanas do uso e cobertura das terras na Amazônia ",
                "b": "uma contribuição do LBA"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O entendimento das mudanças em paisagens amazônicas depende de documentação das alterações na cobertura da terra. Este artigo parte de resultados do Experimento de Larga Escala de Biosfera-Atmosfera na Amazônia (LBA) relativos ao tema para focalizar um estudo transversal que analisa as dimensões sociais e biofísicas dessas transformações. As áreas de estudo representam um gradiente de fertilidade de solos e inclui distintos mosaicos de paisagens, desde o estuário Amazônico e a Região Bragantina até o nordeste de Rondônia. Áreas de assentamento rural são enfatizadas, devido a sua relevância social e a seus impactos sobre a cobertura das terras em escala local e regional. Para exemplificar o potencial destes estudos, apresentamos resultados comparativos para Machadinho d'Oeste e Vale do Anari, RO. A análise multitemporal utilizou imagens do satélite Landsat e levantamentos de campo. Proprietários, seringueiros, madeireiros e outros atores locais foram entrevistados sobre seus sistemas de produção e a história de uso das terras. O cálculo de métricas espaciais embasou nossas conclusões. Os resultados indicam que o desenho do assentamento e aspectos institucionais têm um papel importante no processo de alteração da paisagem. A combinação de lotes privados com reservas comuns, manejadas por populações locais, pode produzir efeitos positivos na manutenção de maiores manchas de floresta. A metodologia utilizada oferece potenciais de integração, análise e monitoramento do uso e cobertura das terras na Amazônia, visando fornecer subsídios a políticas que valorizem as dimensões sociais e ambientais do desenvolvimento da região."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Assentamento humano"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Habitat rural"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Rondônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Moran, Emilio F. ",
                "d": "1946- ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 2 (abr./jun. 2005), p. 239-247 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}