{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017529"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Correia, Francis Wagner Silva"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Calibração do \"simplified simple biosphere model - SSiB\" para áreas de pastagem e floresta na Amazônia com dados do LBA"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os parâmetros do \"Simplified Simple Biosphere Model\"-SSiB foram validados e posteriormente calibrados para os sítios de pastagem da Fazenda Nossa Senhora Aparecida (62º22'W; 10º45'S) e de floresta da Reserva Biológica do Jaru (62º22'W; 10º45'S), ambos situados no estado de Rondônia. Foram utilizadas medidas micrometeorológicas e hidrológicas obtidas durante o período seco de 2001, como parte do Experimento de Grande Escala da Biosfera-Atmosfera na Amazônia -- LBA. Os resultados indicam que o modelo simulou bem o saldo de radiação, tanto na pastagem quanto na floresta. O fluxo de calor latente foi superestimado nos dois sítios nos períodos de simulação, o que deve estar relacionado aos parâmetros utilizados no cálculo dessa variável. O modelo subestimou o fluxo de calor sensível na pastagem e na floresta, principalmente no período noturno; porém, para a floresta, os valores foram mais próximos daqueles observados. Com os parâmetros ajustados, melhores estimativas dos fluxos de calor latente e de calor sensível foram geradas e, conseqüentemente, representou melhor as partições de energia na floresta e na pastagem."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pastagem ",
                "x": "Calibragem"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Alvalá, Regina Célia dos Santos ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Manzi, Antônio Ocimar ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Gielow, Ralf ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Kubota, Paulo Yoshio ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 2 (abr./jun. 2005), p. 273-288 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}