{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017524"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Souza Filho, José Danilo da Costa"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Mecanismos de controle da variação sazonal da transpiração de uma floresta tropical no nordeste da amazônia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "No presente trabalho foram estudadas a variação sazonal da transpiração, de uma floresta tropical, e sua dependência com fatores bióticos e abióticos. Utilizaram-se dados do projeto CARBOPARÁ, parte integrante do Experimento de Grande Escala da Biosfera-Atmosfera na Amazônia (LBA), coletados na reserva florestal de Caxiuanã, região nordeste da Amazônia. A evapotranspiração total num intervalo de 39 dias para o período chuvoso foi 108,2 mm, com valor médio de 2,9 mm dia-1, enquanto, durante o período menos chuvoso, a evapotranspiração total num intervalo de 29 dias foi 128,8 mm, com média de 4,3 mm dia-1 para o período. Os valores máximos da condutividade de superfície (Cs), nos dois períodos, ocorreram às 08:00 hl, sendo estes valores de 0,060 m s-1 e 0,045 m s-1 para o período chuvoso e menos chuvoso, respectivamente. A condutância aerodinâmica média (Ca) foi 0,164 m s-1 e 0,210 m s-1, para os períodos chuvoso e menos chuvoso, respectivamente. Os valores máximos da Ca observados para os períodos chuvoso e menos chuvoso foram, respectivamente, 0,220 e 0,375 m s-1. Verificou-se que Cs guarda uma relação exponencial inversa com o déficit de vapor de água atmosférico, para diferentes intervalos de irradiância solar global. A análise horária do fator de desacoplamento sugere que a evapotranspiração, durante a manhã, tem um maior controle realizado pela disponibilidade de energia, quando comparado ao período menos chuvoso. Durante a tarde verifica-se que o dossel da floresta progressivamente tende a estar mais acoplado à atmosfera, para ambos os períodos estudados, demonstrando maior controle superficial na transpiração."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Variações sazonais (Economia)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Transpiração vegetal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas tropicais"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ribeiro, Aristides ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Costa, Marcos Heil ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Cohen, Julia Clarinda Paiva ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 2 (abr./jun. 2005), p. 223-229 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}