{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017536"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Varela, Vânia P."
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Influência da temperatura e do substrato na germinação de sementes de itaubarana (Acosmium nitens (Vog.) YakovlevPrecipitação interna e interceptação da chuva em floresta de terra firme submetida à extração seletiva de m) - Leguminosae, Caesalpinoideae"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Acosmium nitens (Vog.) Yakovlev (Itaubarana), Leguminosae Caesalpinoideae, é uma espécie madeireira e ocorre em áreas inundáveis da Amazônia. O objetivo deste trabalho foi estudar a germinação de sementes de itaubarana sob diferentes condições de temperatura e substrato, utilizando-se como parâmetros a porcentagem e o tempo médio de germinação. Realizou-se um experimento, de acordo com o fatorial 4x3, nas temperaturas constantes de 20, 25, 30 e 35°C e utilizando os substratos sobre areia (S.A), sobre papel (S.P) e sobre vermiculita (S.V). O delineamento estatístico empregado foi o inteiramente casualizado em esquema fatorial, com quatro repetições de 25 sementes por tratamento. Os resultados demonstraram que não ocorreu germinação das sementes quando semeadas sobre papel nas temperaturas de 30 e 35°C. Para o substrato vermiculita, em todas as temperaturas testadas, foram observadas altas taxas de germinação das sementes com valores variando de 87 a 97 %. A temperatura de 30°C juntamente com o substrato vermiculita mostrou-se mais adequada para a germinação das sementes; nesta condição foi obtida a maior taxa de germinação (97%) com tempo médio de aproximadamente 5,0 dias. Para o substrato sobre areia, as temperaturas de 20, 25 e 30°C proporcionaram maiores porcentagens de germinação das sementes quando comparadas com a temperatura de 35°C. Para as temperaturas de 30 e 35°C, o substrato sobre vermiculita proporcionou maior taxa de germinação quando comparado aos demais substratos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Germinação de sementes"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Temperatura"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Leguminosae"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Costa, Suely de Souza ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ramos, Michele Braule Pinto ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 1 (jan./mar. 2005), p. 35-39 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}