{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017534"
        }
    ],
    "datafield": [
        {
            "code": "110",
            "subfield": {
                "a": "Gonçalves, José Francisco de C."
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Estado nutricional e área foliar específica de mogno e cumaru sob dois ambientes de luz."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Estudou-se a nutrição mineral e as características foliares de duas espécies arbóreas tropicais Switenia macrophylla King (mogno) e Dipteryx odorata Aubl Willd (cumaru) plantadas sob dois ambientes de luz em Presidente Figueiredo - AM, Brasil. Folhas de S. macrophylla e de D. odorata, com três anos de idade, crescidas em plantio a céu aberto (sol) com cerca de 2000 µmol m-2 s-1 e sob cobertura natural (sombra) de plantas de pau-de-balsa (Ochroma pyramidale Cav. Ex Lam. Urb) com cerca de 260 µmol m-2 s-1, foram analisadas quanto à área foliar (AF), a massa da matéria seca (MMS), a área foliar específica (AFE) e aos teores de nutrientes foliares. Verificou-se que, folhas de S. macrophylla, crescidas a pleno sol, apresentaram AF 35% menor quando comparadas com as folhas crescidas na sombra. Por outro lado, nas folhas de D. odorata, não foram observadas diferenças para AF entre os ambientes. Adicionalmente, observou-se que folhas de sombra de S. macrophylla, com base na MMS, foram 50% menores que as folhas de sol, enquanto que no D. odorata não foram observadas diferenças para MMS entre os ambientes. Quanto a AFE, nas folhas de S. macrophylla, verificou-se que as folhas de sol foram três vezes menores quando comparadas com as folhas de sombra, e não houve diferença nas folhas do D. odorata. Quanto aos teores dos nutrientes verificou-se que, independentemente do ambiente, folhas de S. macrophylla apresentaram maiores teores de P e Ca do que aqueles encontrados nas folhas do D. odorata. Os teores de N, K, Fe e Mn diminuíram nas folhas de S. macrophylla crescidas a sombra. Por último, nós sugerimos que a diminuição no teor dos nutrientes foliares pode ter influência negativa sobre o crescimento foliar. Os resultados demonstram que a hipótese testada é verdadeira para características foliares, D. odorata, classificada como clímax, exibiu menor plasticidade para características foliares quando comparada com S. macrophylla, classificada como intermediária."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Árvores ",
                "x": "Mogno"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Nutriente mineral"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Vieira, Gil ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Marenco, Ricardo A. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ferraz, João Baptista S. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Santos Junior, Ulysses Moreira dos ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Barros, Francisco Cleber F. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 1 (jan./mar. 2005), p. 23-27 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}