{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017535"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Handa, Lucia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Cultura in vitro de embriões e de gemas de mudas de pau-rosa (Aniba rosaeodora Ducke)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho teve como objetivo o estabelecimento in vitro de embriões e de gemas de mudas de pau-rosa (Aniba rosaeodora Ducke) livres de contaminações e de oxidação fenólica. As gemas foram obtidas da rebrota de mudas cultivadas em viveiro e os embriões a partir de sementes em diversos estágios de maturação. Para a assepsia dos explantes foram utilizados dois antibiótico (Ampicilina e Agrimicina), etanol (70%) e hipoclorito de sódio, em concentrações e tempo de exposição variando em função do tratamento. Para o controle da oxidação foram utilizados imersão em ácido ascórbico (250 mg/l) e PVP (Polivinilpirrolidona) no meio Murashige & Skoog (MS). O delineamento estatístico empregado foi o inteiramente ao acaso com tratamentos e repetições em função do tipo de explante. Foi observado 71% de sobrevivência e 53% de germinação de embriões tratados com hipoclorito de sódio (50% e 2% de cloro ativo) por 10 minutos e inoculados em meio MS contendo 20 mg/l de água de côco após 45 dias. As gemas das rebrotas de mudas tratadas com solução de Sulfato de Estreptomicina (Agrimicina) na concentração de 500 mg/l (1h) apresentaram 51% de sobrevivência. Quando submetidas ao pré-tratamento com o emprego de bomba a vácuo (180 mmHg) contendo a Agrimicina (500 mg/l), apresentaram 25% de sobrevivência."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pau-rosa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "In vitro"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Embrião"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Rebrota"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Sampaio, P. T. B. ",
                "q": "Paulo de Tarso Barbosa ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Quisen, Regina Caetano ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 1 (jan./mar. 2005), p. 29-33 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}