{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017539"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Ferreira, Sávio J. Filgueiras"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Precipitação interna e interceptação da chuva em floresta de terra firme submetida à extração seletiva de madeira na Amazônia Central"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Em uma área de floresta de terra firme na Amazônia Central submetida à extração seletiva de madeira (6-10 árvores ou 34 m3 ha-1 de madeira), foram medidas a precipitação interna e a interceptação da água da chuva num período de mais de dois anos. No primeiro ano, os dados coletados foram contínuos; no ano seguinte, as informações foram obtidas em campanhas intensivas em diferentes épocas do ano. Procurou-se quantificar as alterações produzidas pela extração seletiva na precipitação interna e na interceptação da chuva e, conseqüentemente, no ciclo hidrológico. Na floresta intocada (controle), a precipitação interna variou de 74,2 a 87,1 % e nas parcelas manejadas de 86,9 a 92,9%, verificando-se um aumento na precipitação interna após a extração seletiva de madeira. No entanto, as alterações provocadas pela extração seletiva na precipitação interna, que é a transferência de água da atmosfera para o solo após percolar o dossel da floresta, não foram estatisticamente significativas. Mas a interceptação da chuva, uma das partes do ciclo hidrológico, que retorna para a atmosfera e contribui para novas chuvas, foi significativamente alterada pela extração seletiva, provocando uma diminuição da quantidade de água retida pelo dossel."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciclo hidrológico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Manejo florestal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Dossel"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Precipitação (Meteorologia)"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Luizão, Flávio J. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Dallarosa, Ricardo L. Godinho ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 1 (jan./mar. 2005), p. 55-62 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}