{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017533"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Teixeira, Gustavo Henrique de Almeida"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Mudanças pós-colheita e padrão respiratório de frutos de bacuri (Platonia insignis Mart.) em diferentes estádios de maturação durante o armazenamento no ambiente."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O bacuri (Platonia insignis, Mart.) é um dos mais importantes entre os frutos da Amazônia. Todavia, pouco se sabe sobre sua fisiologia pós-colheita, bem como, estádio de maturação, mudanças durante o armazenamento sob condições ambientais e padrão respiratório. Os frutos foram colhidos em três estádios de maturação baseados na coloração do epicarpo: verde-escuro, verde-claro e \"de vez\" (50% amarelo), com o objetivo de se determinar as modificações de coloração e padrão respiratório durante armazenamento sob condições de ambiente (25,2 ºC, 75,1 % UR). Os frutos de todos os estádios de maturação apresentaram, a partir do terceiro dia de colheita, comportamento respiratório não climatérico, com os frutos \"de vez\" apresentando maior taxa de produção de CO2 até o quarto dia de armazenamento (177,63 mg CO2.kg-1.h-1). O amarelecimento aumentou durante o armazenamento e foi relacionado com a diminuição da luminosidade (L), cromaticidade e ângulo hue. Os frutos \"de vez\" podem ser armazenados sob condições de ambiente por até 10 dias sem nenhuma perda da qualidade comercial."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pós-colheita"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Climatério"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fruta tropical"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Durigan, José Fernando ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lima, Maria Aparecida ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 1 (jan./mar. 2005), p. 17-21 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}