{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017532"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Oliveira, Arlem Nascimento de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Aspectos florísticos, fitossociológicos e ecológicos de um sub-bosque de terra firme na Amazônia Central, Amazonas, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os ecossistemas amazônicos caracterizam-se pela alta diversidade de espécies. Foram realizadas as análises florísticas e fitossociológicas de 0,05 ha de um sub-bosque na Amazônia Central (60º12'40\" W e 2º35'45\" S), adotando-se o critério de distribuição em classes de altura: C1 (altura < 0,5 m), C2 (0,5 < altura < 1,5 m), C3 (1,5 < altura < 3,0 m) e C4 (altura > 3 m e CAP < 0,3 m). Foram levantados 2.434 indivíduos, pertencentes a 67 famílias, 163 gêneros e 355 espécies. Fabaceae (27), Mimosaceae (22), Lauraceae (21), Caesalpiniaceae e Rubiaceae (18) constituem as cinco famílias mais ricas em espécies. Quanto ao número de indivíduos, as famílias Marantaceae (209), Chrysobalanaceae (198), Mimosaceae (191), Burseraceae (175), Annonaceae (172) e Arecaceae (137) foram as mais representativas. No que tange às categorias de altura, os dados mostraram maior número de indivíduos, diversidade e grau de similaridade florística entre as classes 1 e 2. Licania caudata Prance, Duguetia flagellaris Huber, Monotagma tuberosum Hagberg, Protium apiculatum Swart e Pariana cf. campestris Aubl. foram as espécies de maior participação nos parâmetros verticais da regeneração natural e posição sociológica. O padrão agregado de distribuição espacial foi o predominante para as 30 espécies de maior participação na estrutura vertical da fitocenose."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ecossistemas ",
                "x": "Biodiversidade"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Amaral, Iêda Leão do ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 1 (jan./mar. 2005), p. 1-16 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}