{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017540"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Piorski, Nivaldo Magalhães"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Alimentação e ecomorfologia de duas espécies de piranhas (Characiformes ",
                "b": "Characidae) do lago de Viana, estado do Maranhão, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Serrasalmus aff. brandtii e Pygocentrus nattereri são duas espécies de piranhas comuns no Lago de Viana, um lago formado a partir das inundações do Rio Pindaré, tributário da margem esquerda do Rio Mearim. Uma amostra composta por 249 exemplares destas espécies foi estudada a fim de identificar a composição da dieta e as estratégias alimentares empregadas pelas duas. Os peixes foram coletados trimestralmente durante um ano, entre março de 1998 e março de 1999, usando redes de emalhar e tarrafas. A composição qualitativa da dieta foi analisada com uso do método de freqüência de ocorrência. As estratégias alimentares empregadas pelas espécies foram inferidas através do método gráfico de Costello (1990), modificado por Amundsen et al. (1996). Os resultados indicaram que peixes foi o item encontrado com maior freqüência nos estômagos de ambas as espécies, seguido de matéria vegetal, com maior participação na dieta de P. nattereri. Os recursos peixes e vegetais tenderam a apresentar relações inversas quando comparados com as diferentes classes de comprimento. A análise gráfica da dieta de P. nattereri e S. aff. brandtii sugere que a maioria dos indivíduos utiliza vários recursos simultaneamente. Uma análise multivariada de índices ecomorfológicos indicou que as espécies são segregadas com relação à habilidade natatória, posição ocupada na coluna d'água e tamanho relativo das presas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Piranha"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Água doce"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ração animal"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Maranhão"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Alves, José de Ribamar Lima ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Machado, Monica Rejany Barros ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Correia, Maria Marlucia Ferreira ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 1 (jan./mar. 2005), p. 63-70 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}