{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017545"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Py-Daniel Rapp, Lúcia H."
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Dimorfismo sexual em Siluriformes e Gymnotiformes (Ostariophysi) da Amazônia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "No presente trabalho é feito um levantamento dos casos de dimorfismo sexual em Siluriformes e Gymnotiformes. Este levantamento se restringe às formas Neotropicais, com ênfase mais especificamente, às da Amazônia. Peixes dessa região possuem uma grande diversidade, ainda que os limites intraespecíficos não estejam bem definidos. Embora preliminar, o mapeamento de características dimórficas em um cladograma referente a família Loricariidae (Siluriformes) auxilia na demonstração de que padrões de dimorfismo sexual são consistentes com hipóteses de monofiletismo. Em Apteronotidae (Gymnotiformes), com base no mapeamento dos caracteres tamanho e forma do focinho e presença de dentes diferenciada em árvores filogenéticas, podemos inferir que esses caracteres originaram-se como eventos independentes em vários táxons. Recentemente, em Gymnotiformes, foram detectados casos de erros taxonômicos atribuídos a diferenças extremas entre machos e fêmeas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Bagre (Peixe)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gymnotiformes ",
                "x": "Evolução (Biologia)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Peixe"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Cox Fernandes, Cristina ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 1 (jan./mar. 2005), p. 97-110 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}