{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017547"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Gu, Zhun"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "DNA nanowire fabrication"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Deoxyribonucleic acid (DNA) has been a key building block in nanotechnology since the earliest work on what is now called DNA-templated self-assembly (Alivisatos et al 1996 Nature 382 609; Mirkin et al 1996 Nature 382 607; Braun et al 1998 Nature 391 775). A range of different nanoparticles and nanoclusters have been assembled on single DNA molecules for a variety of purposes (Braun et al 1998 Nature 391 775; Richter et al 2001 Appl. Phys. Lett. 78 536; Park et al 2002 Science 295 1503; Mirkin 2000 Inorg. Chem. 39 2258; Keren et al 2003 Science 302 1380). Electrically conductive silver (Braun et al 1998 Nature 391 775) and palladium (Richter et al 2001 Appl. Phys. Lett. 78 536) nanowires, for example, have been fabricated by DNA templating for the development of interconnection of nanoelectric elements, and field effect transistors have been built by assembly of a single carbon nanotube and DNA-templated nanowires (Keren et al 2003 Science 302 1380). DNA is well suited for nanowire assembly because of its size, well organized structure, and exquisite molecular-recognition-ability-specific base pairing. This property has been used to detect nucleic acids (Park et al 2002 Science 295 1503) and anthrax (Mirkin 2000 Inorg. Chem. 39 2258) with high sensitivity and specificity. Molecular recognition can also be used to localize nanowires in electronics. Various methods, for example molecular combing, electrophoretic stretching, and hydrodynamic stretching, have been developed to orient DNA molecules on a solid support. This review focuses on methods used to manipulate and metallize DNA in nanowire fabrication. A novel approach based on a single-stranded DNA template and molecular recognition is also discussed."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Bristol, Inglaterra : Institute of Physics, c1990- . ",
                "g": "v. 17, n. 1 (jan. 2006), p. R14-R25 ",
                "h": "v. : il. ; 30 cm. ",
                "n": "Coleção impressa: (v. 17, n. 1, jan./2006; v. 18, n. 8, fev./2007; v. 19, n. 1, jan. a n. 50, dez./2008 ) ",
                "q": "17:1 ",
                "t": "Nanotechnology ",
                "w": "000007676 ",
                "x": "0957-4484 ",
                "7": "   s"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "http://ej.iop.org/links/rrj6WqEeP/GpO5oNnh2xGOd7TZav5vpA/nano6_1_R02.pdf ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}