{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017548"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Weng, Cheng-Hui"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Direct synthesis of suspended single-walled carbon nanotubes crossing plasma sharpened carbon nanofibre tips"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Herein we report a method for the direct synthesis of suspended single-walled carbon nanotubes (su-SWNTs) using carbon nanofibres (CNFs) as templates via a three-step fabrication process. Plasma-enhanced chemical vapour deposition was first employed to grow vertically aligned CNFs, which were then post-treated with an energetic argon plasma in the same reactor to yield structural transformation by sharpening tips and reducing embedded catalytic nanoparticles to favourable sizes, presumably below 10 nm. A thermal chemical vapour deposition process subsequently followed, for directly synthesizing SWNTs suspended across the tips or sidewalls of post-treated CNFs (PT-CNFs) with a span up to 10 µm. We also demonstrated that one can maximize the yield of su-SWNTs on the tips of PT-CNFs by optimizing the post-treatment conditions to provide a protective coating which suppresses the growth of SWNTs from sidewalls. In this approach, no further catalyst deposition is needed after the nanostructured PT-CNF template is formed. Thus, su-SWNTs can be selectively positioned on the tips of PT-CNFs with a clean substrate surface free from unwanted CNTs and with a suspension span not limited by the flow conditions of the carbon source gas. This method of fabricating su-SWNTs can be extended to position a single isolated SWNT for the purpose of either minimizing the environmental perturbation during SWNT characterization or enhancing the performance in nanodevice applications."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Bristol, Inglaterra : Institute of Physics, c1990- . ",
                "g": "v. 17, n. 1 (jan. 2006), p. 1-6 ",
                "h": "v. : il. ; 30 cm. ",
                "n": "Coleção impressa: (v. 17, n. 1, jan./2006; v. 18, n. 8, fev./2007; v. 19, n. 1, jan. a n. 50, dez./2008 ) ",
                "q": "17:1 ",
                "t": "Nanotechnology ",
                "w": "000007676 ",
                "x": "0957-4484 ",
                "7": "   s"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "http://ej.iop.org/links/rpBr_AZdJ/HMFQGtrh2xGYAa7Zav5vpA/nano6_1_001.pdf ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}