{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017541"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Gomes, Levy de Carvalho ",
                "d": "1973-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A eficácia do mentol como anestésico para tambaqui (Colossoma macropomum, Characiformes ",
                "b": "Characidae)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os anestésicos são importantes na piscicultura para reduzir o estresse e a mortalidade no manejo. Este trabalho tem como objetivo determinar a eficácia do mentol para tambaqui durante o manejo. Na primeira série de testes, foi examinado o efeito da concentração de anestésico sobre indução à anestesia e o estresse de tambaqui. Na segunda série de testes, foi avaliada a recuperação dos peixes após a exposição a uma concentração de 150 mg/L de mentol por diferentes tempos. Na terceira série, foi avaliada se a melhor concentração encontrada para juvenil (150 mg/L) também era adequada para peixes maiores. A melhor concentração para uma anestesia cirúrgica foi 150 mg/L, pois o tempo de indução é rápido, porém a recuperação é significativamente mais demorada do que para as menores concentrações testadas. Para uma anestesia, com finalidade de biometria, a melhor concentração foi 100 mg/L. Nesta concentração o tempo de indução à anestesia é prolongado, porém o tempo de recuperação está dentro da faixa considerada adequada. O tempo de recuperação do tambaqui quando exposto a 150 mg/L é significativamente igual para 10, 20 e 30 minutos de anestesia. Os resultados obtidos mostram que o mentol é um anestésico eficiente para o tambaqui."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tambaqui ",
                "x": "Peixe"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Anestesia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sedativos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Manejo"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Façanha, Michelle Ferreira ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 1 (jan./mar. 2005), p. 71-75- ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}