{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017543"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Cutrim, Leocy"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Determinação de idade e crescimento do mapará (Hypophthalmus marginatus) na Amazônia Central"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente trabalho visa contribuir para a conservação e manejo do mapará (Hypophthalmus marginatus), um importante recurso pesqueiro de exportação do Amazonas para o qual é necessário conhecer informações essenciais de sua dinâmica de populações. Para contribuir à esta finalidade, o presente trabalho estabeleceu como objetivo identificar o par de otólito mais adequado para leitura de anéis etários, determinar os parâmetros de crescimento do mapará (H. marginatus), Amazônia Central, Amazonas - Brasil. O trabalho foi efetuado através da análise de otólitos coletados no período de dezembro de 1996 á agosto de 1997. Os otólitos escolhidos foram os asteriscus, sendo a leitura efetuada em lupa estereoscópica com monitor acoplado. As marcas de crescimento foram validadas por meio da análise do incremento marginal relativo, sendo encontrado dois anéis/ano. Os valores estimados para os parâmetros no período foram L¥ = 52,63 cm; k = 0,555 ano; to = -0,029 e M = 0,552. O ciclo hidrológico e comportamento reprodutivo estão relacionados com a marcação de anéis etários."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mapará"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Batista, Vandick da Silva ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 35, n. 1 (jan./mar. 2005), p. 85-92 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "35:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}