{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017556"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Almeida, Samuel Soares de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Análise florística e estrutura de florestas de várzea no estuário amazônico"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho apresenta os resultados de análise fitossociológica e da estrutura, feita em 4 inventários florísticos executados em parcelas de 1 hectare de florestas inundáveis de várzea localizadas na área do estuário e do baixo Amazonas. As florestas de várzea do estuário albergam uma riqueza de espécies relativamente baixa em relação a outras áreas da região como as florestas de terra firme. No entanto a estrutura de tamanho é considerável, com as árvores atingindo elevada biomassa vegetal. Provavelmente isto é devido ao aporte constante de nutrientes através dos sedimentos que viajam milhares de quilômetros de distância desde as nascentes andinas até o delta do rio Amazonas. As florestas inundáveis de várzea são dominadas por poucas espécies, algumas com muitos indivíduos, como o açaí (Euterpe oleracea) e o muru-muru (Astrocaryum murumuru), outras com árvores muito grandes como a pitaíca (Swartzia polyphylla), pracuúba (Mora paraensis) e a seringueira (Hevea brasiliensis). A ucuúba (Virola surinamensis), uma espécie que apresenta populações ameaçadas pela exploração madeireira, parece apresentar tanto indivíduos grandes como elevada densidade. As florestas de várzea apresentam baixa similaridade entre si, provavelmente decorrente da imensa variação do ambiente de várzea nos rios, paranás, ilhas e lagos, como os efeitos de zonação, altura de inundação, salinidade, velocidade da água, entre outros fatores. Estratégias de seleção de áreas de várzea para conservação devem levar em conta a variação ambiental, o grau de interferência humana e a diversidade local e entre ambientes."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Várzeas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Estuários"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Amaral, Dário Dantas do ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva, Antonio Sérgio Lima da ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 4 (out./dez. 2004), p. 513-524 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}