{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017557"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "As espécies de Coccoloba P. Browne (Polygonaceae) da Amazônia brasileira"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O gênero Coccoloba está representado na Amazônia brasileira por 23 espécies: Coccoloba acuminata Kunth, C. arborescens (Vell.) R. A. Howard, C. ascendens Duss ex Lindau, C. brasiliensis Nees & Mart., C. charitostachya Standl., C. conduplicata Maguire, C. coronata Jacq., C. declinata (Vell.) Mart., C. densifrons Mart. ex Meisn., C. excelsa Benth., C. gentryi R. A. Howard, C. latifolia Lam., C. lehmannii Lindau, C. lucidula Benth., C. marginata Benth., C. mollis Casar., C. ovata Benth., C. paraensis Meisn., C. parimensis Benth., C. ramosissima Wedd., C. savannarum Standl., C. striata Benth. e C. tenuiflora Lindau, dentre as quais apenas C. paraensis ocorre exclusivamente na Amazônia brasileira, C. charitostachya, C. conduplicata, C. coronata, C. gentryi, C. lehmanni e C. savannarum, são citadas pela primeira vez para o Brasil. As características de maior relevância taxonômica são a posição do pecíolo em relação à ócrea, ramificação da inflorescência, tamanhos relativos das brácteas e ocréolas, perianto frutífero e pericarpo. São apresentadas chaves de identificação, descrições e ilustrações, bem como comentários sobre a distribuição geográfica, hábitats e dados fenológicos para todas as espécies estudadas."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 4 (out./dez. 2004), p. 525-551 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}