{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017555"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Venturieri, Giorgini Augusto"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Calogênese do híbrido Theobroma grandiflorum x T. obovatum (Sterculiaceae)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O declínio da cacauicultura na amazônia tem sido causado pela doença vassoura-de-bruxa (Crinipellis perniciosa). Um híbrido interespecífico do mesmo gênero (Theobroma grandiflorum x T. obovatum) tem demonstrando resistência a esta doença. Avaliou-se a calogênese deste híbrido com a finalidade de sua propagação massiva. Os explantes usados (tegumento, cotilédone e embrião) foram postos para desenvolver em condições estéreis em meio de cultura LPm mais água de coco (50 ml/l), glucose (20 g/l), 2,4 - D (2 mg/l), Thidiazuron - TDZ nas concentrações de 0, 5 e 10 µg/l, carvão ativado (2 g/l) em gelrite (2 g/l) a um pH de 5,8. Cada concentração de TDZ x tipo de tecido foi considerado um tratamento. As culturas foram mantidas no escuro, à temperatura de 22 ± 2 ºC. Os tecidos não mostraram diferenças significativas quanto a proporção do explante recoberto por calos (p= 0,14) embora notou-se que nos cotilédones tenha sido maior. A dosagem de TDZ nitidamente não influenciou no recobrimento de calos (p= 0,94). Quanto a freqüência, os tecidos mostraram diferentes capacidades de desenvolver calos (p= 0,02) sem mostrar-se influenciados pela dosagem de TDZ (p = 0,66). Os explantes de cotilédones foram os que formaram calos em maior freqüência. Houve uma leve tendência de que quanto menor a dosagem de TDZ maior a freqüência de calos obtidos. Não foi constatada interação entre tipo de calo/frasco x dosagem de TDZ (p = 0,32)."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Técnicas de Cultura de Tecidos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Vasssoura-de-Bruxa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cupuaçu ",
                "x": "Híbrido"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Venturieri, Giorgio Cristino ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 4 (out./dez. 2004), p. 507-511 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}