{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017553"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Xiang, Xu"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Large-scale synthesis and optical properties of hexagonal GaN micropyramid/nanowire homostructures"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Free-standing, hexagonal GaN micropyramid/nanowire homostructures have been successfully synthesized on a large scale by a facile carbon-assisted thermal reduction route. The product was investigated using SEM, XRD, TEM, EDS, SAED, Raman and PL. The pyramids have lengths of 5-8 µm,and the maximal lateral size of 2-3 µm, exhibiting the growth characteristic of a hexagonal crystal along the c-axis. A single nanowire is grown out from the end tip of the pyramid along the growth direction, indicating its epitaxial relationship with the pyramid. Raman studies reveal the characteristics of the hexagonal structure and high crystallinity of the product. The room temperature PL spectrum displays strong band-edge emission centred at 372 nm. The slight redshift originates from N vacancies caused by Ga-rich growth conditions. The formation mechanism is also discussed. The unique micro/nano-structures are good entities for the investigation of fundamental physical phenomena and also as building blocks for functional nanodevices."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Bristol, Inglaterra : Institute of Physics, c1990- . ",
                "g": "v. 17, n. 1 (jan. 2006), p. 30-34 ",
                "h": "v. : il. ; 30 cm. ",
                "n": "Coleção impressa: (v. 17, n. 1, jan./2006; v. 18, n. 8, fev./2007; v. 19, n. 1, jan. a n. 50, dez./2008 ) ",
                "q": "17:1 ",
                "t": "Nanotechnology ",
                "w": "000007676 ",
                "x": "0957-4484 ",
                "7": "   s"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "http://ej.iop.org/links/rUiSJEb_a/ALSet9vh2xGYAa7Zav5vpA/nano6_1_006.pdf ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}