{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017567"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Substituição natural de rainhas fisogástricas e distância de vôo dos machos em Tiuba (Melipona compressipes fasciculata Smith, 1854) e Uruçu (Melipona scutellaris Latreille, 1811) (Apidae, Meliponini)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho relata detalhes da vida reprodutiva de duas espécies de abelhas sem ferrão. Rainhas velhas de Melipona compressipes fasciculata, no Maranhão, morrem e são substituídas com sucesso em todos os meses. Rainhas de Melipona scutellaris, trazidas de Lençóis (BA - nordeste do Brasil) para Uberlândia (MG, centro-sudeste do Brasil) morreram durante todos os meses e não mostraram a existência de trimestre preferencial para as novas rainhas iniciarem postura. Quarenta machos de M. scutellaris, após serem marcados no tórax e libertados em grupos de 10 a 100, 400, 800 e 1000 metros do meliponário, tiveram seus retornos observados. Todos os machos libertados a 100 e 400 metros regressaram ao meliponário, 7 de 10 machos e 2 de 10 machos retornaram de 800 e 1000 metros, respectivamente. Os machos esperam constantemente pela saída de uma rainha virgem, próximos às colônias órfãs, o que indica que a maioria das rainhas é inseminada próximo aos seus ninhos, portanto, a dispersão dos genes depende do vôo dos machos e da distância de enxameagem para ocupação de uma cavidade para o novo ninho."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 4 (out./dez. 2004), p. 649-652 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}