{
    "controfield": [
        {
            "code": "000",
            "value": "     naa  22      a 4500"
        },
        {
            "code": "001",
            "value": "000017568"
        },
        {
            "code": "005",
            "value": "20180201151955.0"
        },
        {
            "code": "008",
            "value": "                                   por  "
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Yamamoto, Kedma Cristine"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Alimentação de Triportheus angulatus (Spix & Agassiz, 1829) no lago Camaleão, Manaus, AM, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As inundações periódicas na Amazônia Central causam profundas modificações no meio ambiente. A alternância dos períodos de cheias e secas tem influência nos fatores bióticos e abióticos do meio aquático. Na enchente e na cheia é alta a oferta de alimentos, ampliando o espectro alimentar que é restrito na seca. As variáveis limnológicas também sofrem modificações. As concentrações de oxigênio têm variações sazonais e diárias, às vezes com períodos de hipoxia. Apesar dessas alterações, os lagos de várzea são habitados por muitas espécies de peixes e estão entre os ambientes de maior abundância e riqueza de peixes na Amazônia. A distribuição temporal e a alimentação de Triportheus angulatus (Spix & Agassiz, 1829) foi estudada em um lago de várzea da Amazônia Central para entender a influência das modificações hídricas sobre o tamanho dos indivíduos, a composição da dieta e a ingestão dos alimentos mesmo em condições de baixas concentrações de oxigênio. Na enchente predominam os indivíduos menores, enquanto que na cheia, vazante e seca os maiores. Houve mudança sazonal na composição da dieta que foi relacionada com a disponibilidade de alimentos no ambiente: na enchente os peixes ingerem principalmente insetos e zooplâncton; na cheia e vazante frutos e sementes, e na seca insetos. O consumo de alimento foi alto na enchente e cheia, decrescendo na vazante e atingindo as menores quantidades na seca. A atividade alimentar, no período estudado, não foi influenciada pelas baixas concentrações de oxigênio existentes no lago."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Alimentação dos animais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inundação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Peixe"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Manaus, AM"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Freitas, Carlos Edwar de Carvalho ",
                "d": "1963- ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Soares, Maria Gercilia Mota ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 4 (out./dez. 2004), p. 653-659 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}