{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017566"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Bilsborrow, Richard E."
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Mudanças populacionais e de uso da terra na Amazônia Ecuatoriana."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este artigo baseia-se em uma pesquisa longitudinal sobre assentamentos agrícolas em três províncias no norte da Amazônia equatoriana, a principal região de colonização agrícola no país desde 1970. A partir da descoberta de reservas de petróleo em áreas próximas a Lago Agrio, capital provincial e maior cidade da Amazônia Equatoriana, empresas petrolíferas iniciaram a abertura de estradas e construção de oleodutos visando a extração, transporte através dos Andes e exportação de petróleo. A exploração petrolífera na Amazônia Equatoriana tem respondido, nos últimos trinta anos, por cerca da metade dos rendimentos com exportação e na arrecadação governamental. As estradas abertas na Amazônia facilitaram a imigração maciça e espontânea de famílias dos Andes equatorianos, uma região tradicionalmente caracterizada pela presença de minifúndios e pobreza rural. Este artigo discute a metodologia de coleta de dados e sumariza os principais resultados de pesquisas sobre esses imigrantes na Amazônia Equatoriana, especificamente em termos de mudanças nas características populacionais, uso e propriedade da terra, tecnologia, trabalho e padrão de vida, assim como relações entre características populacionais e uso da terra ao longo dos anos 90. O elevado crescimento populacional devido ao crescimento natural (alta fecundidade) e contínua imigração tem engendrado a subdivisão e fragmentação de lotes rurais desde 1990, em contraste ao processo de concentração de terra em diversas partes da Amazônia brasileira."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Migração"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Agricultura de subsistência"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Uso da terra"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Barbieri, Alisson F. ",
                "q": "Alisson Flávio ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pan, William ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 4 (out./dez. 2004), p. 635-647 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}