{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017562"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Marengo, José A"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Variação diurna da chuva no sudoeste da Amazônia durante a campanha de campo do experimento LBA-TRMM no verão austral de 1999."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O experimento de campo do TRMM-LBA ocorreu conteceu durante o verão austral de 1999, na região do sudeste de Amazonia. Entre os principais objetivos deste trabalho pode-se citar a identificação e descrição da variabilidade diurna da chuva nesta região, associada a diferentes fenômenos meteorológicos e sistemas de tempo que ocorreram durante o período de Janeiro-Fevereiro. Usando uma rede de 40 pluviômetros instalados no estado de Rondônia, ,juntamente com outras observações de circulação atmosférica e convecção, foi possível identificar detalhes do ciclo diurno de chuva e os mecanismos de circulação associados. Os eventos de chuva foram caracterizados por regimes de vento nos níveis baixos e no contexto da circulação de grande escala: ventos de oeste e de leste. O regime \"de oeste\" se associa a Zona de Convergência do Atlântico Sul (ZCAS) e a episódios intensos de jatos de baixos níveis ao leste dos Andes (LLJ), que podem estender seus efeitos até Rondônia. Episódios de eventos \"de leste\" se associam a sistemas meteorológicos que se propagam desde a Foz do Rio Amazonas em direção oeste (e.g. linhas de instabilidade) e podem ser acompanhados por episódios fracos de LLJ e de ZCAS. A variabilidade diurna de chuva durante episódios de circulação \"de oeste\" apresenta um máximo característico á tarde (1200-1400 hora local) com um máximo secundário á noite (2000-2200 hora local). O regime de circulação \"de leste\" mostra um máximo á tarde (1200-1400 hora local), precedido de um máximo secundário durante a madrugada (0000-0200 hora local)."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pluviômetro"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Chuvas"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Fisch, Gilberto ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Morales, Carlos ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Dias, Paulo C. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 4 (out./dez. 2004), p. 593-603 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}