{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017560"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Barbosa, Reinaldo I. ",
                "q": "Reinaldo Imbrozio"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Biomassa acima do solo de um ecossistema de \"campina\" em Roraima, norte da Amazônia brasileira"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Foi estimada a biomassa (viva + morta) acima do solo de um ecossistema de \"campina\" localizado em Roraima, norte da Amazônia brasileira. A biomassa foi determinada a partir de um inventário fitossociológico (1 ha amostral) e distribuída em dois estratos: (1) gramíneo-lenhoso, composto de \"ervas + liquens\" (Poaceae, Cyperaceae, Eriocaulaceae, Cladonia spp), Bromeliaceae, plântulas, \"litter\" fino e grosso e, (2) arbóreo-arbustivo, composto por árvores e arbustos. O estrato gramíneo-lenhoso foi estimado pelo método direto (corte e pesagem) através de 10 quadras de 1m2, aproveitando os transectos do inventário. O estrato arbóreo-arbustivo foi estimado pelo método indireto com o corte de 98 indivíduos de diferentes espécies e diâmetros. Foi gerado um modelo para expressar a relação entre a biomassa seca total (kg), a circunferência de base (cm) e a altura total (m) para os indivíduos deste estrato. A equação foi aplicada nos 3.966 indivíduos.ha-1 observados no inventário. A biomassa total foi estimada em 15,91 t.ha-1, sendo 2,20 ± 0,23 t.ha-1 (13,8%) do estrato gramíneo-lenhoso e 13,70 ± 7,13 t.ha-1 (86,2%) do arbóreo-arbustivo. A espécie arbórea de maior biomassa foi Humiria balsamifera (Aubl.) St. Hill. (8,43 t.ha-1), seguida de Pagamea guianensis Aubl. (1,14 t.ha-1). Estes resultados são importantes para refinar os cálculos de emissão de gases do efeito estufa pela queima e decomposição da biomassa acima do solo em ecossistemas de campinas na Amazônia."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biocombustíveis"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ecossistemas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Solos"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Roraima"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ferreira, Carlos Alberto Cid ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 4 (out./dez. 2004), p. 577-586 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}