{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017565"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Ferraz, I. D. K. ",
                "q": "Isolde Dorothea Kossmann"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Características básicas para um agrupamento ecológico preliminar de espécies madeireiras da floresta de terra firme da Amazônia Central"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo deste trabalho foi reunir informações sobre espécies madeireiras de terra firme nas proximidades de Manaus e tentar identificar as suas possíveis posições no contexto da sucessão florestal. Uma classificação facilitará modelar a dinâmica da floresta para apoiar a conservação, o manejo florestal e a reabilitação de áreas degradadas. O grupo estudado foi formado por 60 espécies botânicas pertencentes a 42 gêneros e 18 famílias. Em uma visão geral observaram-se sementes grandes >0,5cm3 (69% das espécies estudadas), predominância da dispersão zoocórica (60%), germinação em um período de até três meses (69%) e densidade elevada da madeira (>0,8g/cm3 em 52%). O conjunto das características utilizadas não foi adequado para classificar todas as espécies, pois características consideradas como típicas para pioneiras, ou clímax, foram observadas na mesma espécie em 24 das árvores selecionadas (40%). A densidade da madeira e a regularidade de frutificação apresentaram pouca utilidade na classificação, como também a presença de dormência nas sementes, pois há dormência em espécies de todas as fases sucessionais. Porém, a distinção entre os diversos tipos de dormência permitiu a separação dos grupos. Sugerem-se, para uma classificação mais robusta, os seguintes critérios ligados a semente: tipo de dispersão, quantidade das reservas, tolerância ao dessecamento e tipo de dormência. A tentativa de classificação das espécies madeireiras evidenciou que a maioria apresentou o conjunto das características típicas do estádio final da sucessão florestal. Porém, poucas apresentaram características de estádios mais iniciais da sucessão, e possuem provavelmente maior resistência às perturbações florestais."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sementes"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Espécies"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Leal Filho, Niwton ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Imakawa, Angela Maria ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Varela, Vania Palmeira ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rodrigues, Fátima Conceição Márquez Piña ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 4 (out./dez. 2004), p. 621-633 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}