{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017563"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Evidência observacional das brisas do lago de Balbina (Amazonas) e seus efeitos sobre a concentração do ozônio"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Mecanismos de vento local, tal como as brisas, influenciam o transporte e dispersão dos gases. Medidas da direção do vento e concentração de ozônio (O3) à 10 metros de altura foram realizadas durante a execução do projeto LBA/CLAIRE-2001 (Large Scale Biosphere-Atmosphere Experiment in Amazônia / Cooperative LBA Airbone Regional Experiment -- 2001), no período de 02 a 28.07.2001, nas dependências do Laboratório de Limnologia (01º 55' S, 59º28' W, 174 m) pertencente à Usina Hidrelétrica de Balbina, Amazonas. O lago artificial tem uma área de 2.360 km2, sendo suficientemente grande para estabelecer um regime de brisas. As brisas de lago e floresta apresentam-se de forma bem definidas, sendo que a brisa de lago fica melhor caracterizada no período mais quente do dia (10 às 14 horas), enquanto a brisa de floresta evidencia-se no período de 16 às 08 horas com o resfriamento radiativo mais intenso da floresta, o que acarreta um forte contraste térmico. Enquanto isso, a concentração média diária (24 h) de O3 foi de 8,7 ppbv com média de 10,6 ppbv no período diurno e 3,5 ppbv no período noturno. Os resultados também indicaram que quando a brisa é de lago, mesmo a noturna, a concentração de O3 é muito maior do que correspondente a concentração referente a brisa de floresta."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 4 (out./dez. 2004), p. 605-611 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}