{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017574"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Ribeiro, Raimundo Nonato da Silveira"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Avaliação da sustentabilidade agroambiental de unidades produtivas agroflorestais em várzeas flúvio marinhas de Cametá - Pará"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo do trabalho é avaliar o potencial de sustentabilidade agroambiental de unidades produtivas agroflorestais ribeirinhas. A metodologia empregou técnicas de inventário florestal, coleta e análise laboratorial de solo, questionários, observações de campo e orçamentos unitários. As variáveis-indicadores são relativas ao clima, ao solo, a estrutura fitossociológica, ao potencial produtivo da agrofloresta e a geração de renda. Os resultados revelaram que o clima e o solo não são fatores limitantes. Cerca de 27 % da composição florística são espécies comerciais e somam mais de 92 % da população total com baixo potencial para a extração de madeiras e uma diversidade de produtos não-madeireiros. A renda bruta estimada atingiu valores de R$ 2.000,00/ha/ano. O potencial de sustentabilidade agroambiental das unidades produtivas é mediano, obtido pela avaliação das variáveis-indicadores por meio de um sistema de pontuação e inserção em um nível de sustentabilidade previamente proposto."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Várzeas ",
                "x": "Rios"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Pará"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Tourinho, Manoel Malheiros ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Santana, Antônio Cordeiro de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 3 (jul./set. 2004), p. 359-374 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}