{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017572"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Falcão, Newton Paulo de Souza"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Características de adsorção de fósforo em alguns solos da Amazônia Central"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Com o objetivo de determinar as características de adsorção de fósforo utilizando-se a isoterma de Langmuir, e suas relações com algumas propriedades físicas e químicas de solos, foi desenvolvido um estudo no Laboratório de Solos do Instituto Nacional de Pesquisas da Amazônia (INPA), com amostras da camada superficial (0 - 20 cm) de oito solos do Estado do Amazonas. Grande variação na capacidade máxima de adsorção (CMAP), energia de adsorção e fator capacidade de P máximo (FCPmáx) foi observado. O Plintossolo Argilúvico alumínico (FTa) foi o solo que apresentou os maiores valores de CMAP e FCPmáx e o Latossolo Amarelo1 (LAx -1) apresentou o maior valor de energia de adsorção. A CMAP variou de 0,297 a 0,888 mg P g-1 de solo, a energia de adsorção ficou na faixa de 0,230 a 0,730 L mg-1, e o FCPmáx variou de 137 a 593 mL g-1. O parâmetro FCPmáx obedeceu à seguinte ordem decrescente: Plintossolo Argilúvico alumínico > Latossolo Amarelo 1 > Latossolo Amarelo 3 > Latossolo Amarelo 6 > Latossolo Amarelo 2 > Latossolo Amarelo 4 > Argissolo Amarelo distrófico > Latossolo Amarelo 5. A CMAP e o FCPmáx correlacionaram-se positivamente com o conteúdo de argila (r = 0,948** e r = 0,962** ) e alumínio trocável (r = 0,688* e r = 0,666* ), e negativamente com a saturação de bases (r = - 0,667* e r = - 0,761*), respectivamente. A energia de adsorção apresentou correlação positiva com o conteúdo de argila (r = 0,783*) e negativa com a saturação de bases (r = - 0,775*)."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Solo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Adsorção ",
                "x": "Fósforo"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva, José Risonei Assis da ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 3 (jul./set. 2004), p. 337-342 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}