{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017575"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Costa, Marcondes Lima da"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Artefatos cerâmicos em sítios arqueológicos com terra preta na região do baixo Amazonas, Brasil ",
                "b": "composição química e evolução geoquímica."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Neste trabalho realizou-se a caracterização química de fragmentos de artefatos cerâmicos encontrados em sítios arqueológicos com terra preta no Baixo Amazonas (Cachoeira-Porteira, Pará, Brasil), representativos da cultura Konduri (de 900 a 400 anos AP). Esses fragmentos são constituídos de SiO2, Al2O3, Fe2O3, Na2O e P2O5, sendo que SiO2 e Al2O3, juntos, perfazem mais de 80 % em peso. Os teores de P2O5 são relativamente elevados (2,37 % em média) sob a forma de (Al,Fe)-fosfatos, incomuns em cerâmicas vermelhas primitivas, mas encontrados em algumas cerâmicas arqueológicas egípcias e romanas. As concentrações dos elementos traços são comparáveis ou mesmo inferiores ao nível crustal, embora a composição total seja próxima a mesma. A composição química (exceto P2O5 ) em conjunto com os dados mineralógicos e texturais indicam material saprolítico derivado de rochas ígneas félsicas ou rochas sedimentares como matéria-prima das cerâmicas. Os teores de K, Ca e Na mostram que os feldspatos e fragmentos de rochas foram adicionados ao material argiloso, como sugerido pela mineralogia. Os altos teores de sílica respondem pela presença de cauixi, cariapé e/ou areias quartzosas. Fósforo deve ter sido incorporadoà matriz argilosa da cerâmica, quando do cozimento de alimentos nos vasos cerâmicos, e ainda, em parte, durante a formação do perfil de solo tipo ABE sobre Latossolos Amarelos. A matéria prima e os temperos (cauixi, cariapé, rochas trituradas e fragmentos de vasos cerâmicos descartados) encontram-se disponíveis próximos aos sítios até a atualidade, e portanto foram a área fonte dos mesmos para a confecção dos artefatos cerâmicos.."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Solo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Composição química"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fósforo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cerâmica"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazonas, Rio"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Kern, Dirse Clara ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pinto, Alice Helena Eleotérico ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Souza, Jorge Raimundo da Trindade ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 3 (jul./set. 2004), p. 375-386 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}