{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017577"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Ivanauskas, Natália Macedo"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Composição florística de trechos florestais na borda sul-amazônica"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este estudo apresenta a composição florística de trechos de uma faixa de vegetação de transição existente na região centro-leste do Estado de Mato Grosso, mais precisamente no município de Gaúcha do Norte (13° 10'S e 53° 15' O), onde dá-se o contato entre a Floresta Ombrófila e a Floresta Estacional. O levantamento florístico foi realizado em março de 1999 e bimestralmente a partir de agosto de 1999 até março de 2001, em excursões com duração média de 5 dias, por meio de caminhadas na borda e no interior de florestas, sendo coletadas fanerógamas em fase reprodutiva. Também foram incluídas amostras vegetativas de espécies arbustivo-arbóreas, que não floresceram ou frutificaram durante o período de amostragem, amostradas em 3ha destinados ao levantamento fitossociológico. O levantamento florístico resultou em 72 famílias, 168 gêneros e 268 espécies. Do total de espécies, 66% apresentaram hábito arbóreo e 18% foram lianas. As ervas e arbustos praticamente restringiram-se às áreas de borda ou clareiras, somando 13%. Já a flora epifítica mostrou-se pouco expressiva (1%), quando comparada ao restante da Amazônia, em conseqüência do clima regional mais seco. Hemiepífitas, parasitas e palmeiras constituíram o percentual restante. Constatou-se que 39 espécies amostradas em Gaúcha do Norte ainda não haviam sido depositadas em herbários que mantém coleções representativas da flora matogrossense, enfatizando a carência de coletas nas áreas florestais do Estado."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Botânica"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Monteiro, Reinaldo ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rodrigues, Ricardo Ribeiro ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 3 (jul./set. 2004), p. 399-413 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}