{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017573"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Hara, Francisco Adilson dos Santos"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Características fisiológicas e ecológicas de isolados de rizóbios oriundos de solos ácidos e álicos de Presidente Figueiredo, Amazonas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Alguns isolados de rizóbio, além de fixarem o N2, são capazes de solubilizar fosfatos pouco solúveis, disponibilizando o P para as plantas e para si mesmos. No entanto, o Al e a acidez dos solos da Amazônia podem diminuir a população desses microrganismos. O presente trabalho avaliou a capacidade nodulífera, a tolerância à acidez e ao Al tóxico, bem como a capacidade de solubilizar fosfatos de Ca e de Al de 88 isolados de rizóbio de solos agrícolas, do município de Presidente Figueiredo, AM. Amostras de solo sob cultivos agrícolas foram coletadas e utilizadas como fontes de inóculo para plantas de feijão caupi. As amostras de solo continham isolados de rizóbio capazes de induzir a nodulação e incrementar a biomassa aérea do feijão caupi em condição ácida (pH 4,5) e álica (2cmolc Al. L-1). Os isolados de rizóbio presentes nas amostras de solo identificadas como INPA-PF2, INPA-PF3, INPA-PF4, INPA-PF5, INPA-PF13, INPA-PF15, INPA-PF22 e INPA-PF24 promoveram rendimentos de biomassa aérea superiores à testemunha. A tolerância à acidez foi apresentada por 25% dos isolados e apenas 23% apresentaram tolerância ao Al. O fosfato de Ca foi solubilizado por 39% dos isolados. No entanto, apenas um isolado apresentou alto índice de solubilização. A capacidade de solubilização de fosfato de Al foi identificada em 67% dos isolados. A maioria dos isolados de rizóbio que solubilizou fosfato de Ca (76,5% dos isolados) também solubilizou o fosfato de Al."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Leguminosa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Nitrogênio"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Solos ",
                "x": "Acidez"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Solubilidade ",
                "x": "Fosfatos"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Oliveira, Luiz Antonio de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 3 (jul./set. 2004), p. 343-357 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}