{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017584"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Camargo, Serguei Aily Franco de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Análise de risco aplicada ao manejo precaucionário das pescarias artesanais na região do reservatório da UHE-Tucuruí (Pará, Brasil)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As pescarias no reservatório da UHE-Tucuruí no rio Tocantins, Pará, envolvem cerca de 6.000 pescadores e movimentam cerca de R$ 4,2 milhões/ano. A atividade se concentra em três espécies principais: tucunaré Cichla monoculus (capturado com anzol), pescada Plagioscion squamosissimus (capturado com rede e/ou anzol) e mapará Hypophthalmus marginatus (capturado com rede). Com o objetivo de caracterizar os pescadores e as pescarias do reservatório, criar cenários de aumento do esforço pesqueiro e prever os momentos de conflito pela escassez de recursos, foram levantadas informações da literatura e realizadas duas campanhas de coleta de dados nos anos de 1999 e 2000, envolvendo entrevistas com líderes comunitários e pescadores. As seguintes variáveis foram consideradas: desembarque por espécie-alvo (de acordo com os registros fornecidos pelas colônias de pescadores), artes de pesca, estratégias dos pescadores, conflitos e formas de apropriação do espaço e rendimentos da atividade. Estas variáveis foram inseridas em um modelo dinâmico, simulado no software Vensim PLE para um período de 10 anos a partir de 1999. Os resultados indicam que a pesca de anzol é a estratégia mais rentável, e que possíveis momentos de conflito devido à escassez de recursos podem acontecer em curto prazo (2005). A metodologia utilizada para as simulações e análises de risco também se revelou adequada à realidade local e ao conjunto de dados disponíveis."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Avaliação de riscos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesca artesanal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Manejo"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Pará"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pretere Jr, Miguel ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 3 (jul./set. 2004), p. 473-485 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}