{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017583"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Bruna, Emilio M."
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O sucesso reprodutivo de Heliconia acuminata é independente da densidade floral local."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Plantas reprodutivas em florestas tropicas são distribuidas em manchas, com algumas em grandes agregações coespecíficas e outras relativamente isoladas. A hipótese é que esta variação na densidade de flores em um local tem um grande efeito no sucesso reprodutivo de plantas, já que indivíduos em agregações maiores poderiam atrair mais polinizadores ou polinizadores de melhor qualidade. Esta hipótese foi testada na Amazônia central com populações da erva de sub-bosque Heliconia acuminata. Foram criadas parcelas em que a densidade de plantas reprodutivas simula a densidade natural, e medimos componentes de sucesso reprodutivo em plantas focais em cada parcela. Não houve diferença significativa entre nenhum dos tratamentos de densidade de flores em termos da taxa de produção de frutos, de produção total de sementes por planta, ou de produção de sementes por fruto. Visitas por polinizadores eram extremamente raras, e muitas plantas não receberam nenhuma visita. Isto poderia ser porque os beija-flores que polinizam Heliconia acuminata são muito ineficientes, mas isto parece não ser o caso. A densidade de flores pode simplesmente estar abaixo do limiar em que efeitos de densidade local são importantes, até mesmo em agregações de maior densidade. Limitação de nutrientes, aborto seletivo de frutos, e reprodução via função masculina e não feminina também poderiam ser responsáveis. Sugere-se que a ausência de efeitos de densidade local na reprodução de plantas pode ser um fenômeno geral nas florestas da Amazônia central, embora experimentos adicionais com outros sistemas são necessários para determinar se esta hipótese é valida."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Heliconia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas tropicais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Explante"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Kress, WJohn ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Marques, Francisco ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva, Osmaildo Ferreira da ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 3 (jul./set. 2004), p. 467-471 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}