{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017586"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Bruna, Emilio M."
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Estudo histológico de folículos ovarianos de Cebus apella."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo do presente trabalho foi obter dados quantitativos e qualitativos da população folicular ovariana de fêmeas de Cebus apella. Foram obtidos 7 ovários de 4 fêmeas adultas de C. apella através de ovariectomia. Os ovários foram submetidos à preparação para histologia ótica de rotina. O número de folículos pré-antrais e antrais por ovário foi estimado utilizando o Método Fracionador. Os folículos pré-antrais foram classificados em primordial, transição, primário e secundário. Foram considerados folículos antrais todos aqueles que apresentavam uma cavidade antral. Todos os folículos contados foram classificados em normais ou degenerados. Com o intuito de acompanhar o desenvolvimento folicular, os diâmetros médios folicular, oocitário e do núcleo do oócito foram determinados. Todos os resultados foram apresentados em Média ± Erro Padrão. A população média de folículos pré-antrais foi de 56.938 ± 21.888 e 49.133 ± 26.896 para os ovários direito e esquerdo, respectivamente. A percentagem de folículos pré-antrais estimados normais foi de 80,00 ± 4,95 %. O diâmetro médio folicular variou de 22,0 ± 0,5 µm a 61,2 ± 4,0 µm. No tocante aos folículos antrais, a população média de folículos normais e degenerados por ovário foi de 60,0 ± 19,0 e 3 ± 1,8 folículos, respectivamente. O diâmetro médio folicular foi de 514,4 ± 56,6 µm. Para concluir, as informações obtidas neste trabalho poderão servir como parâmetro para posteriores estudos in vivo ou in vitro da foliculogênese de primatas não-humanos neotropicais da espécie C. apella."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Heliconia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas tropicais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Explante"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Kress, WJohn ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Marques, Francisco ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva, Osmaildo Ferreira da ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 3 (jul./set. 2004), p. 495-501 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}