{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017582"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Abreu, Raimunda Liege Souza de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Durabilidade natural do estipe de pupunha (Bactris gasipaes Kunth, Arecaceae) II ",
                "b": "Insetos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Neste trabalho estão apresentados os resultados da durabilidade natural do estipe (madeira) de Bactris gasipaes Kunth (pupunha), quando submetido ao ataque de insetos xilófagos, em ensaios em ambiente florestal e urbano. Foram utilizados dez palmeiras, cinco com espinhos e cinco sem espinhos, de plantios da Fazenda Experimental da Universidade Federal do Amazonas, localizada no km 40 da rodovia Manaus-Boa Vista (BR 174). De cada uma das palmeiras foram cortados três discos de aproximadamente 30 cm de espessura, retirados da base, do meio e do topo. No ambiente florestal, os discos foram distribuídos aleatoriamente, em área próxima ao plantio, no espaçamento de 0,5m, permanecendo durante 18 meses, período no qual foram efetuadas seis inspeções trimestrais para avaliar o grau de deterioração e coleta de insetos. Para o ensaio em condição urbana, os discos foram secionados axialmente para a retirada da medula e distribuídos aleatoriamente, nas posições côncava e convexa, sobre uma estrutura de madeira, localizada no Campus do INPA em Manaus, e inspecionados bimestralmente por um ano. Os resultados do ensaio no ambiente florestal indicaram que a maioria dos discos foi deteriorada por térmitas e a vida útil da base foi em torno de 18 meses, a do meio e do topo em torno de 15. As principais espécies de cupins foram: Heterotermes tenuis (Hagen) (Rhinotermitidae) responsável pela deterioração da parte basal, mediana e o topo; Nasutitermes similis Emerson (Termitidae) que infestou a região da base e do meio; Anoplotermes sp.(Termitidae) e Nasutitermes tatarandae (Holmgren) (Termitidae) responsáveis pela infestação da parte mediana do estipe. No ambiente urbano, o principal responsável pela deterioração das amostras foi o besouro Dinoderus bifoveolatus Wollston (Bostrichidae), e em seguida, o térmita N. similis."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Prupunha"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inseto"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inseto"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Isoptera"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Jesus, Maria Aparecida de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 3 (jul./set. 2004), p. 459-465 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}