{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017580"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "SALM, Rodolfo"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Diversidade de espécies arbóreas em uma floresta sazonalmente seca ",
                "b": "o caso da base de pesquisas do Pinkaití (PA), na Terra Indígena Kayapó, limite sudoeste da Amazônia."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este estudo compara a florística e estrutura e a diversidade de espécies arbóreas de um palmeiral antropogênico e áreas não perturbadas na floresta sazonalmente seca da base de pesquisas ecológicas do Pinkaití, na Terra Indígena Kayapó. Esta base de estudos, administrada pela Conservation International do Brasil, é a área mais ao sudoeste até o momento floristicamente amostrada na Amazônia. Uma mancha de floresta secundária e uma floresta não perturbada adjacente foram amostradas com um grupo de 52 parcelas de 0,0625-ha (25x25-m) onde todas as árvores com DAP > 10 cm foram medidas e identificadas. As análises foram complementadas com outras duas parcelas de 1-ha (10x1000-m). Este estudo mostrou que o Pinkaití, como outras florestas sazonalmente secas, tem grande heterogeneidade na estrutura e composição da floresta, associada com características bióticas das espécies arbóreas mais importantes, perturbação natural e histórico de uso do solo. O palmeiral, moderadamente dominado pela palmeira arborescente Attalea maripa (Aubl.) Mart., apresentou alta diversidade de espécies arbóreas e é floristicamente semelhante às florestas primárias da área de estudos. É discutida a importância de palmeiras arborescentes de grande porte no processo de regeneração das florestas amazônicas sazonalmente secas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas tropicais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Palmeiras"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Pará"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 3 (jul./set. 2004), p. 435-443 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}