{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017590"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Calandra, Horacio Adolfo"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Bolivian Amazonia ",
                "b": "archaeology of the Llanos de Mojos."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A arqueologia da Amazônia boliviana ou das \"Terras Baixas\" compreende um imenso território que mostra, a luz da informação disponível, significativas descontinuidades espaço-temporais. A identificação nesta área de sociedades constituindo \"cacicados da floresta tropical\" a partir de critérios baseados em preconceitos, requer a reavaliação da pré-história regional do ponto de vista causal. A arqueologia beniana (de Llanos de Mojos) é conhecida, fundamentalmente, a partir das escavações de Erland Nordenskiöld, que sem dúvida estabeleceu as bases conceituais existentes atualmente. Entre os anos de 1977 e 1981 uma missão do Museu de La Plata (Argentina), sob a direção de B. Dougherty, e em estreita colaboração com o Instituto de Arqueologia de La Paz (Bolívia) e com o Amazonian Ecosystem Research (EUA), conduziu pesquisas sistemáticas considerando variados itens antropológicos e produzindo numerosas datações de radiocarbono. Estas contribuições ajudaram a esclarecer, mas não a simplificar o panorama pré-hispânico regional, tão importante na temática arqueológica sul-americana. Complementa este artigo uma exaustiva lista de bibliografias que facilita o acesso ao conhecimento sobre este grande território."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Arqueologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica ",
                "z": "Bolívia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Salceda, Susana Alicia ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 2 (abr./jun. 2004), p. 155-163 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}