{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017591"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Costa, Marcondes Lima da"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Artefatos cerâmicos em sítios arqueológios com terra preta na região do baixo Amazonas, Brasil ",
                "b": "mineralogia."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Sítios arqueológicos com Terra Preta, denominados de Terra Preta de Índio ou ainda Terra Preta Arqueológica (TPA) são muito freqüentes na Amazônia. As TPA geralmente contém fragmentos de vasos cerâmicos, por vezes abundantes, além de líticos, que são materiais de grande importância para os estudos arqueológicos. Para consubstanciar esses estudos, realizou-se pesquisas mineralógicas e químicas em fragmentos cerâmicos provenientes de dois sítios arqueológicos da região de Cachoeira-Porteira, Estado do Pará. Os fragmentos foram classificados segundo seus principais temperos em: cauixi, cariapé, areia+feldspatos e caco de vaso cerâmico. Mineralogicamente são compostos de quartzo, minerais de argila calcinados (especialmente caulinita), feldspatos (albita e microclínio), hematita, goethita, maghemita, variscita-estrengita, fosfatos amorfos, anatásio, e raramente apatita, rhabdophana e óxidos de Mn e Ba. Cauixi e cariapé são componentes orgânicos silicosos e amorfos a DRX. A composição mineralógica e a morfologia dos seus grãos indicam saprólito (material argiloso rico em quartzo) derivado de rochas ígneas félsicas de granulação fina ou rochas sedimentares ricas em argilominerais como matéria-prima dos vasos cerâmicos. Neste material argiloso cauixi, cariapé e/ou areias, ricas em sílica, foram intencionalmente adicionados. O elevado conteúdo de fosfatos de Al-Fe, amorfos ou como de baixa cristalinidade, originou-se a partir do contato entre a matriz argilosa da parede do vaso cerâmico com a solução aquosa quente durante o cozimento diário de alimentos de origem animal (principal fonte de fósforo). A cristalização dos fosfatos deve ter prosseguida mesmo depois que os vasos foram descartados, e juntos com os restos de matéria orgânica vegetal e animal incorporaram-se aos solos residuais. Participaram desta forma na formação dos solos tipo TPA."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Terra preta"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Solo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Composição química"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fósforo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Evolução geoquímica"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Kern, Dirse Clara ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pinto, Alice Helena Eleotérico ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Souza, Jorge Raimundo da Trindade ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 2 (abr./jun. 2004), p. 165-178 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}