{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017593"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Souza, Antonia Queiroz Lima de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Atividade antimicrobiana de fungos endofíticos isolados de plantas tóxicas da amazônia ",
                "b": "Palicourea longiflora (aubl.) rich e Strychnos cogens bentham"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Das plantas tóxicas da Amazônia Palicourea longiflora e Strychnos cogens foram isolados 571 fungos endofíticos e 74 bactérias endofíticas. Palicourea longiflora (Rubiaceae) e outras espécies desse gênero estão relacionadas a 90% das mortes de gado na região Amazônica. Strychnos cogens (Loganiaceae) e outras espécies de Strychnos são utilizadas pelos indígenas na confecção de \"curares\". Entre os endófitos isolados de P. longiflora foram identificados os fungos: Colletotrichum sp. e seu telemorfo Glomerella sp., Guignardia sp., Aspergillus niger, Phomopsis sp. e Xylaria sp., além da bactéria Burkholderia gladioli, pertencente a um grupo de fixadoras de nitrogênio. Dos isolados de S. cogens foram identificados os fungos: Colletotrichum sp., Guignardia sp., Aspergillus niger e Trichoderma sp. Uma amostra de 79 isolados fúngicos teve seus metabólitos extracelulares bioensaiados contra microrganismos patogênicos e fitopatogênicos: 19 isolados inibiram um ou mais microrganismos-teste. Dos oito isolados com melhores resultados de inibição, as móleculas bioativas eram menores que 12.000 daltons, fato verificado pela diálise dos metabólitos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fungo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Bactérias"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Souza, Afonso Duarte Leão de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Astolffi Filho, Spartaco ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Belém Pinheiro, Maria Lúcia ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Sarquis, Maria Inez de Moura ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pereira, José Odair ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 2 (abr./jun. 2004), p. 185-195 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}