{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017592"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Izel, Antônio Cláudio Uchôa"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Avaliação de níveis protéicos para a nutrição de juvenis de matrinxã (Brycon cephalus)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O matrinxã (Brycon cephalus - Gunther, 1869), é uma espécie de peixe nativa da bacia Amazônica que tem despertado grande interesse entre pesquisadores e piscicultores de todo o Brasil. A crescente demanda pelo cultivo desta espécie em ambiente controlado se deve, principalmente, à sua pronta adaptação ao cativeiro e à aceitação de alimentos artificiais, tanto de origem vegetal quanto animal, ao lado do seu elevado valor comercial. Contudo, para ser um empreendimento comercial bem sucedido, o alimento a ser fornecido a esta espécie deve atender a suas necessidades em proteína e permitir elevados ganhos de peso em períodos curtos. O experimento foi conduzido na estação de aqüicultura da Embrapa Amazônia Ocidental. Foram testados cinco níveis de proteína bruta (16, 19, 22, 25 e 28%) em dietas isocalóricas (EB = 390 kcal/100g) em um delineamento experimental inteiramente casualizado com três repetições para cada tratamento. Os resultados obtidos após 210 dias de estudo mostraram que a dieta contendo 28 % de proteína bruta promoveu o maior ganho de peso, melhor conversão alimentar e mais alto crescimento corporal entre os níveis testados, indicando que este nível protéico atendeu satisfatoriamente às necessidades de proteína para esta espécie, nas condições deste experimento."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Peixe de água doce"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Nutrição animal"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pereira Filho, Manoel ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Melo, Luiz Antelmo da Silva ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Macêdo, Jeferson Luis Vasconcelos de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 2 (abr./jun. 2004), p. 179-184 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}