{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017599"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Rocha, Elektra"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Potencial ecológico para o manejo de frutos de açaizeiro (Euterpe precatoria Mart.) em áreas extrativistas no Acre, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Uma das espécies potenciais para a diversificação da produção florestal não-madeireira é Euterpe precatoria Mart., cujo manejo de seus frutos para produção de polpa engloba aspectos sociais, econômicos e ecológicos concernentes à floresta. No presente estudo analisamos a densidade, estrutura, dinâmica e a estabilidade populacional desta espécie em florestas inundadas e de terra firme para avaliar o potencial ecológico de manejo. A densidade média de adultos na floresta de baixio foi de 60 indivíduos ha-1 e na terra firme de 23 indivíduos ha-1. A estrutura populacional apresentou-se em forma de J invertido. Houve uma alta produção de frutos e a sua produção por indivíduo não foi diferente entre os tipos florestais. A estabilidade populacional apresentou-se variável entre os tipos florestais e os sítios amostrados. Este estudo sugere que de modo geral Euterpe precatoria possui características ecológicas favoráveis para seu manejo sustentável, tais como alta densidade e freqüência, regeneração abundante e grande produção de frutos. Um maior potencial de manejo apresentou-se na floresta de baixio comparado ao da terra firme."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Palmeira"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas tropicais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Estrutura social"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 2 (abr./jun. 2004), p. 237-250 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}