{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017596"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Carvalho, João Olegário Pereira de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Crescimento de uma floresta de terra firme na Amazônia brasileira em um período de oito anos após a exploração florestal."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "É analisado o crescimento de 257 espécies arbóreas, considerando indivíduos com DAP > 5cm, na Floresta Nacional do Tapajós, em um período de oito anos. Em 1981 foram estabelecidas parcelas permanentes, e medidas pela primeira vez. Em 1982 a área foi explorada. Medições após a exploração foram realizadas em 1983, 1987 e 1989. Considerando todas as espécies juntas, o incremento em diâmetro foi similar nas duas intensidades de exploração, até o quinto ano após a colheita. As espécies intolerantes à sombra mostraram crescimento significativamente maior do que as espécies tolerantes à sombra na floresta explorada, com maior incremento na área de exploração mais pesada. Espécies comerciais também tiveram crescimento maior nessa mesma intensidade de exploração, embora tenham sido significantemente diferentes apenas entre o primeiro e o quinto ano após a exploração. Na floresta não-explorada, as árvores com diâmetros maiores apresentaram maior crescimento. Em nível de espécies, o crescimento variou entre e dentro das diferentes intensidade de exploração, assim como entre as árvores dento de uma mesma espécie, dependendo principalmente do grau de abertura do dossel. A exploração favoreceu o crescimento de espécies comerciais, principalmente intolerantes à sombra. Se as mesmas condições de crescimento continuarem sendo proporcionadas, por exemplo através de tratos silviculturais, para essas espécies de interesse, a floresta atingirá um estoque disponível para nova colheita cerca de 30 anos após a exploração. Entretanto, a alta variação na taxa de incremento indica que o período de oito anos não é suficiente para permitir predições seguras quanto a ciclos de corte ou sistemas de manejo policíclico para a floresta estudada."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas ",
                "x": "Exploração"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva, José Natalino Macedo ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lopes, José do Carmo Alves ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 2 (abr./jun. 2004), p. 209-217 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}