{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017604"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Medina, Gabriel"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ocupação cabocla e extrativismo madeireiro no alto capim ",
                "b": "uma estratégia de reprodução camponesa"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Com o avanço da atividade madeireira através da Bacia Amazônica, comunidades localizadas ao longo das fronteiras madeireiras passam a ter oportunidade de vender os direitos de extração da madeira de suas áreas. O valor localmente percebido e as decisões das populações locais sobre a forma de uso de seus recursos contrastam fortemente com as visões globalmente construídas sobre o valor da floresta tropical. Este valor local é baseado em representações que consideram a importância local dos produtos florestais e no contexto em que estas representações são construídas. Para explorar esta temática, o artigo começa com uma reconstrução do histórico de uma comunidade cabocla enfocando nas dinâmicas de uso da floresta. Para os comunitários, a madeira sempre representou uma herança que poderia ser gasta ao longo do tempo. A madeira foi o principal produto da floresta com valor de mercado e, até recentemente, sua extração não reduziu significativamente o acesso aos outros produtos florestais. A madeira, então, foi vista como uma herança com valor de troca e uso não conflituoso. Quatro fatores sócio-econômicos influenciaram a continuidade das vendas de madeira mesmo quando as perdas no consumo de produtos não madeireiros ficaram evidentes: 1) relações paternalistas entre os compradores da madeira e os caboclos; 2) dificuldades de gestão comum dos recursos; 3) especialização na extração de madeira e dependência de produtos externos e; 4) crescente envolvimento no mercado que demandou maior quantidade de dinheiro para suprir novas necessidades."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Extrativismo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Produto florestal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desmatamento"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 2 (abr./jun. 2004), p. 309-318 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}