{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017602"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Ivanauskas, Natália Macedo"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Estrutura de um trecho de floresta Amazônica na bacia do alto rio Xingu"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este estudo apresenta a estrutura de florestas em Gaúcha do Norte-MT (13° 10'S e 53° 15' O), na borda sul-amazônica. Para o levantamento fitossociológico, três áreas amostrais de 1ha foram subdivididas em 50 parcelas de 10x20m, nas quais foram amostrados todos os indivíduos com perímetro à altura do peito (PAP) >15 cm. Para verificar a similaridade estrutural entre as áreas utilizou-se a Análise de Correspondência. As espécies indicadoras dos ambientes de interflúvio e das áreas sujeitas à inundação foram obtidas através do TWINSPAN e de um sistema de pesos. Concluiu-se que as florestas presentes na bacia do rio Pacuneiro pertencem à mesma unidade fitogeográfica, mas com subtipos florísticos e estruturais de acordo com a posição no relevo, a proximidade dos cursos d'água e o estrato analisado, apresentando predominância de algumas espécies, ou até mesmo possíveis endemismos, em determinados trechos ou estratos. A formação apresentou baixa diversidade alfa (2,91 a 3,50) e beta (3,62 a 3,86), o que não é comum em florestas amazônicas. Várias hipóteses podem explicar essa baixa diversidade, entre elas a baixa precipitação e a alta sazonalidade, o ambiente físico regional aparentemente homogêneo e favorável às espécies competidoras, ou os eventos históricos, relacionados à possível exploração por tribos indígenas ou à recente expansão dessas florestas sobre as áreas savânicas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas ",
                "x": "Estrutura de floresta"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Xingu"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Monteiro, Reinaldo ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rodrigues, Ricardo Ribeiro ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 2 (abr./jun. 2004), p. 275-299 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}