{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017600"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Santos, Silvio Roberto Miranda dos"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Análise florística e estrutural de sistemas agroflorestais das várzeas do rio Juba, Cametá, Pará"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Estudou-se a composição florística e a estrutura de sistemas agroflorestais (SAF) nas várzeas do rio Juba, Município de Cametá-PA. Utilizou-se sete parcelas de 0,25 ha (50 m x 50 m) em SAF tradicionais. Cada parcela foi dividida em 25 sub-parcelas de 10 m x 10 m. As espécies foram classificadas quanto aos tipos de usos e em três níveis de comercialização. Nos sete SAF foram inventariados 21060 indivíduos/ha com CAP e\" 10 cm ou (média de 3009 indivíduos/ha), pertencentes a 27 famílias, 53 gêneros e 61 espécies. Cinco espécies (8 %) são comuns aos sete SAF. O uso energético (lenha e carvão) foi o mais freqüente (63 %). Os SAF apresentaram maior percentual de espécies comerciais (46 %). Espécies comumente encontradas nas várzeas da Amazônia brasileira foram importantes nesse estudo: Euterpe oleracea Mart., Theobroma cacao L., Virola surinamensis (Rol.) Warb., Hevea brasiliensis Muell. Arg. e Carapa guianensis Aubl. Euterpe oleracea e Theobroma cacao, juntas apresentaram Drmédia de 80 % e IVImédio de 48 %. Os valores médios de abundância, área basal e IVI, bem como os percentuais de espécies potenciais e comerciais indicam grandes possibilidades de sustentabilidade se adotado manejo adequado e racional nesses importantes ecossistemas antrópicos da Amazônia Oriental."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistema agroflorestal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Várzea"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Rio Jubá"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Pará"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Miranda, Izildinha de Souza ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Tourinho, Manoel Malheiros ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 2 (abr./jun. 2004), p. 251-263 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}