{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017603"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Cardoso, Renato Soares"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Aspectos econômicos e operacionais das viagens da frota pesqueira de Manaus, Amazônia Central"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A pesca na Amazônia representa uma importante atividade social, econômica e cultural, com desembarque de pescado estimado em 25 mil toneladas por ano, somente no terminal de desembarque de Manaus, porém com poucas avaliações socioeconômicas que são fundamentais para o manejo da atividade. O presente trabalho visou avaliar aspectos funcionais das operações de pesca sob o ponto de vista econômico. As informações foram coletadas por intermédio de questionário estruturado junto aos proprietários das embarcações e, ou encarregados das expedições de pesca, entre outubro de 1999 e junho de 2000. Foram amostradas 92 embarcações, para destacar os aspectos referentes aos custos efetuados quando das expedições de pesca. Embarcações pequenas apresentaram custo operacional médio por expedição de 45,2% da renda bruta da venda do pescado, embarcações médias e grandes apresentaram valores de 42,0% e 47,8% dos custos respectivamente. Os combustíveis se destacaram como o componente principal destes custos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesca"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Economia de pesca"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Batista, Vandick da Silva ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Faria Júnior, Charles Henry ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Martins, Wilson Ramos ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 2 (abr./jun. 2004), p. 301-307 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}