{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017619"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Esterases no exame da estrutura populacional de Camu-camu (Myrciaria dubia (Kunth) McVaugh-Myrtaceae)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Dois sistemas enzimáticos (esterase e esterase-D), analisados pela técnica de eletroforese em gel de amido, em folhas jovens de plantas cultivadas em terra firme, de sementes provenientes de três amostras de populações naturais de camu-camu, Myrciaria dubia (Kunth) McVaugh-Myrtaceae, procedentes de Iquitos, Boa Vista e Uatumã, revelaram a presença de 6 locos: Est-1, Est-2, Est-3, Est-4, Est-D1 e Est-D2. Dois dos seis locos gênicos examinados no presente estudo (Est-3 e Est-D2) mostraram-se polimórficos, sendo desse modo considerados valiosos no estudo de caracterização da estrutura populacional da espécie. Os padrões de polimorfismo revelados nos locos Est-3 e Est-D2 de camu-camu, são típicos de enzimas monoméricas e diméricas, respectivamente. O loco Est-3 apresentou um grande desbalanço genético dentro e entre as amostras populacionais examinadas, devido ao excessivo número observado de plantas heterozigóticas em relação ao número esperado. O loco Est-D2 apresentou um polimorfismo exclusivo para os alelos Est-D21,Est-D22 e Est-D23, e um bom balanço genético na amostra populacional de Uatumã. Em função disso, dentre os demais locos gênicos aqui investigados, o loco Est-D2 parece ser o mais adequado para identificação e delimitação de prováveis estoques de camu-camu. Portanto, recomenda-se que esse loco esteja presente na lista dos marcadores isoenzimáticos a serem usados em futuras prospecções sobre genética populacional dessa espécie na região amazônica. Dados sobre a distribuição das freqüências alélicas, estimativas das distâncias genéticas, e estimativas de variação genética nos 6 locos de esterases examinados, foram eficazes na demonstração de diferenças genéticas entre as amostras populacionais examinadas da espécie. Os maiores valores de heterozigozidade média (0,1353); proporção de locos polimórficos (0,33) e número médio de alelos por loco (1,33) revelados na amostra populacional de Uatumã, devem-se ao fato dessa amostra ter apresentado um loco polimórfico a mais (Est-D2), em relação as demais amostras investigadas."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 1 (jan./mar. 2004), p. 89-96 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}