{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017616"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Estrutura e composição da comunidade herbácea terrestre em uma floresta de terra-firme da Amazônia Central."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A comunidade herbácea das florestas tropicais é pouco conhecida, havendo poucos estudos quantitativos de sua estrutura. Mesmo com esta quantidade escassa de informações, é possível afirmar que as ervas terrestres são um grupo rico, representando 14 a 40% das espécies encontradas em contagens totais de espécies em florestas tropicais. O presente estudo teve como objetivo aumentar o conhecimento sobre a estrutura e composição da comunidade de ervas terrestres e comparar as localidades para as quais há estudos similares. O estudo foi desenvolvido em uma floresta tropical não-inundada, 90 km ao norte de Manaus, AM. As ervas terrestres foram amostradas em 22 transectos de 40 m2, distribuídos em cinco plots de 4 ha. A comunidade foi composta de 35 espécies, distribuídas em 24 gêneros e 18 famílias. As angiospermas foram representadas por 8 famílias e as pteridófitas por 10 famílias. Marantaceae (12 sp) e Cyperaceae (4 sp) foram as famílias mais ricas em espécies. Marantaceae e Poaceae foram as famílias com maior abundância e cobertura. A cobertura de Marantaceae, Poaceae, Heliconiaceae e pteridófitas somou 96% de toda a cobertura herbácea, e assim estes 4 grupos foram responsáveis por quase toda a cobertura da comunidade. As 10 espécies mais abundantes somaram 83,7% dos indivíduos. Em geral as espécies mais abundantes foram também as mais freqüentes. A riqueza por transecto variou de 7 a 19 espécies, e a abundância variou de 30 a 114 indivíduos. A estrutura da comunidade foi bastante similar à encontrada em 3 outras localidades na América do Sul e uma na Ásia."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 1 (jan./mar. 2004), p. 53-59 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}