{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017614"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Composição florística e abundância de pteridófitas em três ambientes da bacia do rio Guamá, Belém, Pará, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este artigo apresenta os resultados de análise de composição florística, abundância e aspectos fitossociológicos da flora pteridofítica em três ambientes da Área de Pesquisa Ecológica do Rio Guamá, localizada em Belém, PA. Os ambientes estudados foram floresta terra firme (Reserva Mocambo), Floresta de Igapó (Reserva Catu) e a transição entre estes dois ambientes. Em cada sítio foram sorteadas seis parcelas de 5m x 10 m. Dentro de cada parcela foram registradas as espécies ocorrentes, contados os indivíduos e anotadas as formas de vida. A flora de pteridófitas inventariada foi de 12 espécies distribuídas em 11 gêneros e nove famílias botânicas. A maior riqueza específica medida foi na área de igapó, seguida da área de transição e de terra firme, embora a de terra firme tenha apresentado maior densidade de indivíduos. Algumas espécies apresentam elevada freqüência e abundância em mais de um hábitat, enquanto outras podem ser localmente raras e restritas a um só ambiente. A floresta de igapó apresentou menor similaridade tanto internamente como quando comparada com a de terra firme e a de transição. As epífitas verdadeiras ou holoepífitas dominaram nos três ambientes estudados, sendo mais representativas no igapó, onde a inundação do solo deve inibir as formas terrestres. Estratégias de proteção para este grupo de plantas devem priorizar unidades de conservação que incluam variação ambiental, uma vez que mesmo ambientes próximos e interligados podem incluir considerável número de espécies exclusivas ou restritas."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 1 (jan./mar. 2004), p. 35-42 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}