{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017617"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Estratégias alimentares do cardinal-tetra (Paracheirodon axelrodi, Characidae) em seu ambiente natural"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O cardinal (Paracheirodon axelrodi) é o peixe ornamental comercializado com maior intensidade na Bacia do Rio Negro (Estado do Amazonas, Brasil). Análise do conteúdo estomacal de peixes capturados nos seus habitats naturais mostra, que o cardinal é essencialmente um predador, alimentando-se da mesofauna que está colonizando a liteira submersa, arbustos submersos, raízes flutuantes e plantas aquáticas. As presas principais são microcrustáceos e larvas de quironomídeos (Chironomidae, Diptera), enquanto ingestão de algas é pouco freqüente. Considera-se que o tamanho relativamente pequeno de cardinais capturados nos ambientes naturais é devido as migrações anuais que acompanham os ciclos anuais de enchente e vazante, e não à falta de recursos; já que é conhecido de ambientes parecidos de outros rios da região, que estes substratos aquáticos são densamente colonizados pela mesofauna. Cardinais criados em cativeiros tem taxas de crescimento mais altas e são de tamanho maiores."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 1 (jan./mar. 2004), p. 69-73 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}