{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017611"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Avaliação da concentração de mercúrio em sedimentos e material particulado no rio Acre, estado do Acre, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A avaliação dos teores de mercúrio em sistemas aquáticos sem influência direta de fontes antropogênicas conhecidas não tem sido conduzida com freqüência na região Amazônica. Visando contribuir para esclarecer a ocorrência de valores elevados de Hg em peixes consumidos pela população de Rio Branco - AC, o Instituto Evandro Chagas - IEC, realizou um estudo para quantificar os teores de Hg em sedimentos de fundo e material particulado no rio Acre e alguns afluentes, além da caracterização físico-química das águas entre as cidades de Brasiléia e Assis Brasil. As amostras de sedimentos foram peneiradas na fração < 250 mesh e o material particulado obtido por floculação com Al2SO4 . Uma massa de 250 mg dos materiais foram submetidos a digestão ácida e as determinações de Hg realizadas por Espectrofotometria de Absorção Atômica, com geração de vapor frio. Os parâmetros físico-químicos pH, condutividade elétrica, temperatura e sólidos totais dissolvidos, foram feitos no campo, por métodos potenciométricos. Os teores de Hg nos sedimentos de fundo variaram entre 0,018 e 0,184 mg g-1, com média de 0,054 ± 0,034 mg g-1, enquanto que no material particulado a variação foi de 0,067 a 0,220 mg g-1e média de 0,098 ± 0,037 mg g-1. As águas possuem características levemente ácidas indicadas pelos valores de pH que variaram entre 5,80 - 6,95. A condutividade elétrica variou de 151,60 - 1.151,00 mS cm-1. Os teores de Hg nos materiais analisados encontram-se dentro da faixa dos valores observados para os rios amazônicos \"não poluídos\". Entretanto, estudos complementares deverão ser implementados para elucidar a origem e os processos de biodisponibilidade do mercúrio."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 1 (jan./mar. 2004), p. 61-68 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}