{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017613"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Florística e fitossociologia de uma floresta de vertente na Amazônia Central, Amazonas, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O estudo florístico e fitossociológico de árvores, palmeiras e lianas com diâmetro à altura do peito (DAP) >10 cm, em uma floresta de vertente na Amazônia Central (2º35'45\" S e 60º12'40\" W), foi realizado empregando-se 20 parcelas de 50 x 10 m, distribuídas em dois transectos paralelos de 500 x 10 m. Foram registrados 771 indivíduos, pertencentes a 50 famílias, 120 gêneros e 239 espécies. Das espécies amostradas, 44% são \"localmente raras\". Sapotaceae, Lecythidaceae, Fabaceae, Caesalpiniaceae e Chrysobalanaceae constituíram as cinco famílias com maior riqueza de espécies e número de indivíduos. Dos 771 indivíduos amostrados, mais de 65% apresentaram DAP > 20 cm. As espécies Eschweilera bracteosa e Protium apiculatum apresentaram os maiores valores de IVI. Cerca de 83% das espécies encontram-se distribuídas aleatoriamente no hectare amostrado. O índice de diversidade Shannon-Wiener foi de 5,01 nats.indivíduo-1, com uniformidade de 0,91, valores altos no contexto de levantamentos semelhantes na região. A heterogeneidade edáfica e topográfica da área, as taxas de recrutamento de novos indivíduos e de espécies \"localmente raras\" à comunidade local, podem ter contribuído para as altas dissimilaridade (36,2%) e diversidade florísticas documentadas neste estudo."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 1 (jan./mar. 2004), p. 21-34 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}