{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017618"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Diversidade e territorialidade pesqueira entre as populações étnicas Ashaninka e Kaxinawá, rio Breu, Alto Juruá, Brasil/Peru."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este estudo tem o objetivo de descrever a diversidade e a territorialidade pesqueira de subsistência das populações tradicionais de uma aldeia Ashaninka e duas Kaxinawá vivendo à beira do rio Breu. Elas se situam no alto rio Juruá acima de Marechal Taumaturgo (AC, Brasil/Peru) num complexo de unidades de conservação e territórios de diversas populações étnicas. As casas dos moradores das aldeias e as pescarias coletivas são as unidades amostrais nesse estudo. De modo geral, as amostragens nas casas foram realizadas nos fins de tarde, conforme a chegada dos pescadores à aldeia. O monitor de pesca fez a coleta das informações sobre a pescaria e a pesagem do pescado capturado. Os dados foram analisados de maneira exploratória através do índice ponderal de dominância (ID%), pela análise de variância para as diversidades das capturas nas aldeias e pela análise de correspondência para determinar as associações das espécies de pescado e os pontos pesqueiros entre as aldeias da Reserva Indígena. Os resultados das análises de variância demonstraram que existem diferenças entre as diversidades das capturas. No entanto, os testes a posteriori de comparações somente detectaram diferenças de diversidades entre o anzol de mão e os outros aparelhos (arco/flecha, tarrafa e tingui). Apesar do arco/flecha apresentar baixa captura (kg), sua estratégia de pesca gera alta diversidade de espécies. Os resultados demonstram que não há freqüência de sobreposição das visitas aos pontos pesqueiros entre as etnias Ashaninka e Kaxinawá. Esse padrão é o mesmo encontrado para a análise de correspondência para as espécies de pescado, que descreve a semelhança entre os ambientes de poços explorados entre os pescadores Ashaninka e Kaxinawá do Mourão devido a sua proximidade de localização na Reserva Indígena, mas não há sobreposição na exploração dos recursos pesqueiros. Essas populações étnicas ainda continuam a manter uma forte tradição cultural e cosmológica, com seus territórios definidos de maneira informal e com respeito aos que habitam a região do Alto Juruá."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 1 (jan./mar. 2004), p. 75-88 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}