{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017615"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Diversidade de Agaricales (Basidiomycota) na Reserva Biológica Walter Egler, Amazonas, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Foi realizado um estudo dos representantes da Ordem Agaricales Clements (Hymenomycetes, Basidiomycotina), ocorrentes na Reserva Biológica Walter Egler, situada na Estrada AM-010, Manaus-Itacoatiara, Km 64, Latitude 020 43' S e Longitude 590 47' W, Rio Preto da Eva, Amazonas. A área abrange 709 ha de floresta de terra firme primária. As coletas foram realizadas no período de dezembro de 2000 a junho de 2001 e seguiu-se a metodologia usual para identificação de Agaricales. Foram estudadas um total de 39 espécies, distribuídas em 13 gêneros e seis famílias: Polyporaceae: Pleurotus sp.; Hygrophoraceae: Hygrocybe cf. megistospora, Hygrocybe aff. miniceps, Hygrocybe occidentalis var. scarletina, e mais oito espécies de Hygrocybe indeterminadas; Tricholomataceae: Clitocybe sp., Hydropus sp.1 e Hydropus sp.2, Macrocystidia sp., Marasmiellus sp., Marasmius bellus, Marasmius haedinus var. haedinus,Marasmius cf. leoninus, Marasmius cf. mazatecus, Marasmius cf. ruber,Marasmius cf. setulosifolius, Marasmius tageticolor, Marasmius cf. variabiliceps var. variabiliceps, Marasmius sp.1, Marasmius sp.2, Marasmius sp.3 e Marasmius sp.4, Tricholoma sp.; Agaricaceae: Agaricus sp.1 e Agaricus sp.2, Lepiota sp., Cystoderma sp.; Entolomataceae: Entoloma cf. azureoviride, Entoloma cf. cystidiophorum, Entoloma strigosissima, Entoloma sp.; Russulaceae: Lactarius panuoides. Destas, Entoloma azureoviride, Hygrocybe miniceps, Lactarius panuoides, Marasmius cf. mazatecus, Marasmius cf. setulosifolius e Marasmius variabiliceps var. variabiliceps, provavelmente, estão sendo aqui citadas pela primeira vez, para o Brasil. Com exceção de Marasmius tageticolor, as demais espécies são citadas pela primeira vez, para a Reserva Egler. São fornecidas tabelas com a ocorrência das espécies de acordo com o gradiente topográfico (baixio, vertente, platô) e seus respectivos habitats."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 1 (jan./mar. 2004), p. 43-51 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}