{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017610"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Análise morfológica de sementes, germinação e plântulas de jatobá (Hymenaea intermedia Ducke var. adenotricha (Ducke) Lee & Lang.) (Leguminosae-caesalpinioideae)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As leguminosas são usadas para compor Sistemas Agroflorestais, cujo sucesso de implantação depende de informações básicas sobre as espécies que compõem os diferentes extratos. Hymenaea intermedia var. adenotricha é uma leguminosa com potencial para aproveitamento agroflorestal na região. As sementes foram coletadas de matrizes na área de floresta natural da Província Petrolífera de Porto Urucu - Amazonas. O estudo foi realizado em condições de viveiro e laboratório da Faculdade de Ciências Agrárias (UFAM). A semente de Hymenaea intermedia var. adenotricha é eurispérmica, com testa de consistência pétrea (desidratada) e cartácea (hidratada). O tegumento apresenta quatro estratos celulares com o primeiro formado por células finas e longas em paliçada, sendo visível a \"linha lúcida\". O embrião é axial, total, de cor amarelo-esverdeado. Os cotilédones são carnosos, inteiro com radícula escondida. A plúmula é rudimentar. A germinação é epígea fanerocotiledonar, com emergência curvada. A plântula apresenta sistema radicular pivotante com raiz primária axial, sub-lenhosa, estriada, glabra. As raízes secundárias são curtas, pouco ramificadas, porém entrelaçadas, resinosas e sem nódulos. O protófilo é composto, com folíolos opostos, sésseis. O primeiro metáfilo apresenta-se composto, bifoliolado, com folíolos assimétricos levemente falcado-oblongo."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 1 (jan./mar. 2004), p. 9-14 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}