{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017624"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Fauna de flebotomíneos (Diptera ",
                "b": "Psychodidae) em fragmentos florestais ao redor de conjuntos habitacionais na cidade de Manaus, Amazonas, Brasil. II. Estratificação horizontal"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "No período Janeiro a agosto de 1999, foi realizado um estudo sobre a presença de flebotomíneos em duas áreas de floresta residual, situadas próximas e no peri e domicilio de conjuntos habitacionais, na periferia da cidade de Manaus, Estado do Amazonas. O objetivo deste estudo foi verificar a fauna de flebotomíneos e observar possíveis mudanças de hábito principalmente nos vetores da leishmaniose cutânea. Foram realizadas coletas de flebotomíneos na bases de árvores no estrato entre 0 e 2 metros. As fêmeas foram dissecados para a procura de flagelados. Na Estrada do Turismo, capturamos 579 flebotomíneos de 12 espécies; 545 na floresta residual e 33 espécimes na área domiciliar. Na outra área, Cidade de Deus, foram capturados 976 exemplares de 21 espécies; 883 flebotomos na floresta residual e 72 espécimes no ambiente domiciliar. Todas as 375 fêmeas dissecadas foram negativas para flagelados. Lutzomyia umbratilis Ward & Fraiha,1997 foi a espécie mais abundante em todos os ambientes de coletas."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 1 (jan./mar. 2004), p. 121-127 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}