{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017629"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Aquino, Mirian de Albuquerque"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A ciência em ação ",
                "b": "o museu virtual de imagens da cultura africana e afrodescendente"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A inserção do Brasil na sociedade da informação e do conhecimento pressupõe o pleno atendimento das demandas científicas, tecnológicas e de inovação, como também a inclusão social e digital que passa necessariamente pela universalização e popularização da ciência e da tecnologia. No caso das populações africanas e afrodescendentes, nas quais se encontram os maiores contingentes de analfabetos funcionais e digitais, essa estratégia requer que a política de C&T seja incluída entre as políticas públicas de ações afirmativas para o desenvolvimento humano, com direitos iguais para o acesso à informação, ao conhecimento universal e aos próprios valores científicos, tecnológicos, estéticos, culturais e políticos emanados dessas comunidades. A necessidade de o país dotar os indivíduos de informação para gerar conhecimento implica, sobretudo, que cidadãos/ãs brancos/as e cidadãos/as negros/as tenham consciência da importância estratégica e do acesso a uma educação científica de qualidade, sob responsabilidade da escola, da universidade e de todas as instâncias educativas e culturais formais, não-formais e informais. Essa educação deve começar pela reflexão sobre o papel que as tecnologias de informação e comunicação (TICs) exercem na desconstrução de imagens preconceituosas e na construção de uma sociedade multicultural, inclusiva e justa socialmente. Com equipe multidisciplinar de pesquisadores da UFPB, UFC e Unirio, o projeto de criação de um museu virtual de imagens da cultura africana e afrodescendente objetiva assumir o caráter permanente de centro de difusão e popularização da C&T para alunos/as das camadas populares, utilizando tecnologias abertas e desenvolvendo competências na coleta, armazenagem, no processamento e na disponibilização de artefatos cognitivos e culturais multimídia."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Popularização da ciência"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inclusão social ",
                "x": "Negros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Museus virtuais"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Instituto Brasileiro de Informação em Ciência e Tecnologia, 2005. ",
                "g": "v. 2, n. 1 (out./mar. 2007), p. 18-29 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, out./mar. 2005 - presente) ",
                "q": "2:1 ",
                "t": "Inclusão social ",
                "w": "000000688 ",
                "x": "1808-8392 ",
                "7": "   s"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "http://www.ibict.br/revistainclusaosocial/viewarticle.php?id=47&layout=abstract ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}