{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017621"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Tecnologia alternativa para a quebra de dormência das sementes de pau-de-balsa (Ochroma lagopus Sw., Bombacaceae)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho, teve como objetivo estudar a germinação das sementes de pau-de-balsa (Ochroma lagopus Sw., Bombacaceae) em diferentes estágios de maturação aparente dos frutos; a germinação das sementes provenientes de árvores com diferentes diâmetros a altura do peito (DAP) e a germinação das sementes tratadas para quebra de dormência. No primeiro experimento, avaliou-se a germinação das sementes dos frutos verdes, verdosos (verde amarelado), negros (fruto fechado) e negros deiscentes (fruto aberto com painas expostas). No segundo, a germinação das sementes de árvores da mesma idade e com diferentes DAP's: pequeno (5,4 cm), médio (9,1 cm) e grande (13,2 cm). No terceiro, a germinação das sementes com diferentes quebra de dormência: testemunha; água por 24 e 48 horas; água a 800C até esfriar; H2SO4 por ½ e 1 minuto com e sem paina; queima da paina em peneira metálica; e semeio de sementes com a paina. As sementes germinaram em gerbox sobre papel de filtro, em câmara de germinação, nas temperaturas de 20ºC, 30ºC e 25ºC, no primeiro, segundo e terceiro experimentos, respectivamente. As sementes de pau-de-balsa germinaram melhor e mais rápido quando coletadas de frutos negros a negros deiscentes, ou quando coletadas de árvores com menor e médio diâmetros, ou quando tratadas com água quente a 80ºC até esfriar, ou com ácido sulfúrico por ½ ou 1 minuto com ou sem paina. Os tratamentos com ácido tem a vantagem de quebrar a dormência da semente e dissolver a paina. As sementes recém colhidas e germinadas não apresentaram dormência tegumentar."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 1 (jan./mar. 2004), p. 107-110 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}