{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017623"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Ocorrência de Tuthillia cognata Hodkinson, Brown & Burckhardt, 1986(Hemiptera ",
                "b": "Homoptera, Psyllidae) em plantios experimentais de camu-camu Myrciaria dubia (H.B.K.) Mc Vaugh em Manaus (Amazonas, Brasil)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O cultivo de camu-camu Myrciaria dubia (H.B.K.) Mc Vaugh tem apresentado inúmeros problemas fitossanitários, dentre os quais, Tuthillia cognata Hodkinson et al. (Hemiptera: Homoptera, Psyllidae), que constantemente é citada como praga secundária. Os objetivos deste estudo foram determinar o nível e a intensidade de infestação (%) por T. cognata e estudar aspectos do ciclo biológico e do comportamento de T. cognata, em plantios experimentais de camu-camu. Foram selecionados, de forma aleatória, 17 e 14 exemplares nos plantios I e II, respectivamente. Para cada uma das variáveis estudadas, foram calculados a média aritmética, o desviopadrão, a variância e a amplitude de variação. Foi verificado um nível de infestação de 82% (plantio I) e 57% (plantio II), uma intensidade de infestação de 94% (plantio I) e 75% (plantio II) e uma média de seis ninfas/folha em cada plantio, o que indica que T. cognata representa uma das pragas-chave dessa cultura. Foram observados adultos de Chrysoperla sp. (Neuroptera: Chrysopidae) e ninfas de Reduviidae (Hemiptera: Heteroptera), que podem atuar como prováveis agentes de controle biológico de T. cognata."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 34, n. 1 (jan./mar. 2004), p. 115-119 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "34:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}