{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017631"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Guesser, Adalto Herculano"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A construção de um paradigma colaborativo ",
                "b": "a experiência do Movimento Software Livre e a luta por uma maior inclusão na sociedade da informação"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente trabalho pretende abordar uma realidade de luta social por inclusão cada vez mais presente na chamada 'sociedade da informação', ou seja, a luta pela ciberinclusão e pela apropriação tecnológica. Buscar-se-á, portanto, como primeira medida, conceitualizar o termo sociedade da informação e definir os parâmetros nos quais o entendimento do mesmo deverá ser compreendido. Em um segundo momento, apresentar-se-á a dualidade derivada do fato de se estar, ou não, estar incluído neste modelo de sociedade e o que isso representa enquanto problemática social na atualidade. Em um terceiro momento, o Movimento Software Livre será descrito como importante movimento social transnacional de luta em defesa por maior inclusão tecnocientífica, destacando a sua forma colaborativa de trabalho e a sua estrutura de princípios descentralizada e não-hierárquica como elementos inovadores e promotores de maior participação social e de luta contra-hegemônica."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sociedade da informação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Software livre"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Instituto Brasileiro de Informação em Ciência e Tecnologia, 2005. ",
                "g": "v. 2, n. 1 (out./mar. 2007), p. 47-59 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, out./mar. 2005 - presente) ",
                "q": "2:1 ",
                "t": "Inclusão social ",
                "w": "000000688 ",
                "x": "1808-8392 ",
                "7": "   s"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "http://www.ibict.br/revistainclusaosocial/viewarticle.php?id=62&layout=abstract ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}