{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017636"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Ramos, Marcos Fadanelli"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Avaliação de programas sociais ",
                "b": "propósitos e práticas em programas de educação da Fundação Banco do Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O terceiro setor tem crescido em importância no contexto da sociedade. No Brasil estas organizações têm se destacado na conquista e preservação de liberdades democráticas, no desenvolvimento de soluções para a superação de carências do povo brasileiro e na prestação de serviços à sociedade, seja de modo independente, seja em parcerias com instituições governamentais na execução de políticas públicas em diversas áreas sociais. A atuação em cooperação com outros setores tem gerado tensões em sua gestão, resultado de demandas com diferentes racionalidades. Em especial, vale registrar as demandas que se apresentam no terreno da avaliação de programas sociais, principal caminho para a prestação de contas, para o aperfeiçoamento da gestão de programas e para a transparência no relacionamento entre organizações que cooperam no enfrentamento dos problemas sociais. Este artigo explora a questão do desempenho em organizações de terceiro setor e enfoca a avaliação de programas sociais como processo síntese da gestão na área de educação da Fundação Banco do Brasil. Procura-se sistematizar os principais conceitos adotados e, da mesma forma, apresentar as práticas empregadas para avaliar os principais programas da área de educação. Ao final, destacam-se os principais desafios ainda a percorrer em relação à avaliação de programas sociais na Fundação."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Terceiro setor"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Políticas públicas"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Instituto Brasileiro de Informação em Ciência e Tecnologia, 2005. ",
                "g": "v. 2, n. 1 (out./mar. 2007), p. 93-98 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, out./mar. 2005 - presente) ",
                "q": "2:1 ",
                "t": "Inclusão social ",
                "w": "000000688 ",
                "x": "1808-8392 ",
                "7": "   s"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "http://www.ibict.br/revistainclusaosocial/viewarticle.php?id=48&layout=abstract ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}