{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017630"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Cardoso Júnior, José Celso"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Desemprego juvenil e políticas de trabalho e renda no Brasil ",
                "b": "a experiência recente dos Consórcios Sociais da Juventude"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O texto sintetiza resultados de uma avaliação de implementação dos seis projetos-piloto que inauguraram a experiência de qualificação social e inserção laboral juvenil por meio dos Consórcios Sociais da Juventude, envolvendo as regiões do Distrito Federal e Entorno, Grande ABCD-SP, Rio de Janeiro-RJ, Belo Horizonte-MG, Salvador-BA e Fortaleza-CE. A partir de um quadro geral acerca do problema do emprego juvenil no Brasil, o texto contextualiza a experiência dos CSJ ante as demais políticas públicas federais para a juventude. Uma vez descritos os procedimentos da pesquisa de campo, o texto empreende uma avaliação geral dos casos investigados, com destaque a dois pontos cruciais dos CSJ ligados às questões da qualificação e da inserção dos jovens no mundo do trabalho. Argumenta-se que o formato dos consórcios enfrenta contradições ligadas à oferta de qualificação social e profissional adequada e que a inserção no mundo do trabalho não deve ser o objetivo central das políticas direcionadas para os jovens socialmente vulneráveis."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cidadania"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Emprego"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Formação profissional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Adolescentes"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política social"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Gonzales, Roberto ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Instituto Brasileiro de Informação em Ciência e Tecnologia, 2005. ",
                "g": "v. 2, n. 1 (out./mar. 2007), p. 30-46 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, out./mar. 2005 - presente) ",
                "q": "2:1 ",
                "t": "Inclusão social ",
                "w": "000000688 ",
                "x": "1808-8392 ",
                "7": "   s"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "http://www.ibict.br/revistainclusaosocial/viewarticle.php?id=51&layout=abstract ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}