{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017641"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Santos, Eliane Araque dos"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Criança e adolescente ",
                "b": "sujeitos de direitos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Crianças e adolescentes são sujeitos de direitos, sujeitos especiais porque pessoas em desenvolvimento. O reconhecimento da criança e do adolescente como sujeitos de direitos, a serem protegidos pelo Estado, pela sociedade e pela família com prioridade absoluta, como expresso no art. 227, da Constituição Federal, implica a compreensão de que a expressão de todo o seu potencial quando pessoas adultas, maduras, tem como precondição absoluta o atendimento de suas necessidades enquanto pessoas em desenvolvimento. Nesse sentido, a expressão da proteção integral consagrada no texto constitucional. Para tanto, sobressai a ação do Estado propiciando as políticas públicas necessárias para que o seu desenvolvimento se faça de forma plena. Registra-se que a ação estatal tem de ser permanente, com recursos garantidos no orçamento público para a sua realização. Sem essa ação contínua e crescente não há como garantir os direitos inscritos constitucionalmente e, em decorrência, a proteção integral prevista, com a prioridade requerida."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Crianças"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Adolescentes"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direito"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Instituto Brasileiro de Informação em Ciência e Tecnologia, 2005. ",
                "g": "v. 2, n. 1 (out./mar. 2007), p. 130-134 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, out./mar. 2005 - presente) ",
                "q": "2:1 ",
                "t": "Inclusão social ",
                "w": "000000688 ",
                "x": "1808-8392 ",
                "7": "   s"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "http://www.ibict.br/revistainclusaosocial/viewarticle.php?id=57&layout=abstract ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}