{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017651"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "DEPARTAMENTO DE ADMINISTRAÇÃO"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Portaria nº 005, de 08 de outubro de 1987 O DIRETOR-GERAL DO DEPARTAMENTO DE ADMINISTRAÇÃO DO MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, no uso da atribuição que lhe con fere o disposto no inciso VIII, do Art. 18 da Portaria Ministerial n-048, de 03 de julho de 1985, RESOLVE: Designar os servidores abaixo relacionados, relacionados para constituirem a Comissão de licitação, que procederá a aquisição de material e contratação de serviços ao MCT: Presidente: FERDINANDO FLÁVIO LOBATO Membros : JORGE PAULO FARIA DA CUNHA JÚNIOR MARTA MARIA GUIMARÃES Membro Suplente: ROSITA ASSIS ROSA Esta Portaria entrará em vigor na data da sua publi. cação, ficando revogada a Portaria nº 02 de 04 de março de 1986. -------------------------------------------------------------------------------------------------------------------------------------------- Portaria nº 006, de 08 de outubro de 1987 0 DIRET0R-GERAL DO DEPARTAMENTO DE ADMINISTRAÇÃO DO MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, no uso de suas atribuições RESOLVE: Designar o servidor FERDINANDO FLÁVIO LOBATO e em seus impedimentos legais a servidora ODINELIA DE ALMEIDA ROCHA MOURA para assinarem os processos de compras de material na modalidade de Convites, conforme Art. 41, Parágrafo l9 do Decreto-Lei nº 2.30O, de 21 de novembro de 1986, republicado no D.0.U de 17 de setembro de 1987. -------------------------------------------------------------------------------------------------------------------------------------------- Portaria nº 007, de 08 de outubro de 1987 O DIRET0R-GERAL DO DEPARTAMENTO DE ADMINISTRAÇÃO DO MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, no uso da atribuição que lhe con fere o disposto no inciso VIII, do Art. 18 da Portaria Ministerial n2 048, de 03 de julho de 1985, RESOLVE: Designar os servidores abaixo relacionados, para constituírem a Comissão de Cadastro do Departamento de Administração, deste Ministério, conforme Art. 41 do Decreto-Lei n? 2.300, de 21 de novembro de 1986, republicado no P.O.U d- 1.7 de SP t \"tnbro d<- 1 rU*7 . Presidente: FERDINANDO FLÁVIO LOBATO Membros : DIMAS SILVERI0 BARCELOS ODINELIA DE ALMEIDA ROCHA MOURA Membro Suplente: ROSITA ASSIS ROSA -------------------------------------------------------------------------------------------------------------------------------------------- Luiz Rodrigues de Sousa"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 16 (out. 1987), p. 07 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "16 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}