{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017665"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "SECRETARIA DE CONTROLE INTERNO"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "NORMA DE SERVIÇO N° 001/8 7 Brasília, 26 de novembro de 198' -05- 0 Secretário de Controle Interno do Ministério da Ciência e Tecnologia, no uso das atribuições que lhe confere o artigo 8s, item II, da Portaria MCT n? 50, de 03 de julho de 1985: Considerando o grande número de documentos que tramitam nos diversos Setores de Trabalho desta CISET; Considerando que vem ocorrendo dificuldades quan-to a entrada, tramitação e saída desses documentos; Considerando a necessidade de uniformizar procedi mentos nesta área de atuação para melhor localização e desenvol-vimento dos trabalhos; Baixar NORMA DE SERVIÇO objetivando normatizar e... tores de Trabalho. 1 - DA ENTRADA E REGISTRO 1. Todo documento destinado à CISET (Secretaria de Controle Interno), seja qual for a sua origem ou natureza, deve- rá dar entrada através da Divisão de Apoio Administrativo (DIAPA), arquivamento. 2. Quando houver necessidade de formar PROCESSO, es-sas providências deverão ser tomadas pela DIAPA. 3. 0 registro será feito em FICHA DE REGISTRO, obede cendo à classificação por documento, contendo; - natureza do documento; - número; Q3ta ' - unidade de procedência; - data de entrada; 3. s s u.ri\"Co p - setor de trabalho a que se destina; - data de entrega; - a unidade a que se destina. - local; - data de expedição; ou - data de arquivamento. II - DA DISTRIBUIÇÃO 1. Após o registro em ficha própria, que permanecerá na DIAPA, o documento deverá ser encaminhado ao Setor a que se destina, através de PROTOCOLO. 2. O Protocolo deverá constar: - natureza do documento; origem, número e data; - setor de trabalho a que se destina; e entrega j e - assinatura do recebedor. 3. Para tramitação entre um Setor de Trabalho e ou- tro, dentro da CISET, não é necessário passar pela DIAPA, deven- do ser feita diretamente através de PROTOCOLO existente em cada Setor. III - DA SAÍDA 1 . Após a tramitação no Setor ou Setores de Trabalhe? o documento deverá ser encaminhado à DIAPA através de PROTOCOLO e, esta fará a expedição ou o arquivamento, se for o caso. Cláudio Iporan Ramidoff -------------------------------------------------------------------------------------------------------------------------------------------- Concessão de diárias"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 19 (nov. 1987), p. 04 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "19 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}