{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017676"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Propagação in vivo e in vitro de Cissus sicyoides, uma planta medicinal"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O estudo da propagação de espécies utilizadas na medicina popular tem sido intensificado nos últimos anos devido ao crescente investimento em pesquisas para a descoberta de novos fármacos e da utilização da fitoterapia como um meio alternativo. O objetivo do trabalho foi a propagação in vivo e in vitro (estabelecimento e multiplicação) de Cissus sicyoides. Plantas mantidas em casa de vegetação forneceram estacas com 10 e 20 cm de comprimento, as quais foram tratadas com 0, 80 ou 160 mg/l de AIB, com ou sem sacarose + ácido bórico, por duas horas. Para o estabelecimento in vitro, após desinfestação, segmentos nodais com 10 mm de comprimento foram inoculados em meio de cultura sólido (MS), com diferentes concentrações de cinetina, BAP e ANA. Para a multiplicação in vitro, segmentos nodais com 10 mm foram inoculados em meio MS, suplementado com diferentes concentrações de BAP e ANA, e ANA e cinetina. Na propagação in vivo as estacas com 10 cm de comprimento apresentaram maior eficiência no enraizamento quando tratadas com 160 mg/l de AIB. In vitro os explantes foram melhor estabelecidos e multiplicados em meio de cultura suplementado com cinetina e ANA, que proporcionaram maior indução de gemas, crescimento em altura e ausência de calos na base das plântulas."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 1 (jan./mar. 2003), p. 1-7 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}