{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017678"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Concentração de micronutrientes nas folhas e fotossíntese potencial em Ochroma pyramidale estabelecido numa área degradada"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Extensas áreas abandonadas na Amazônia brasileira revertem para floresta secundária. Neste processo, as espécies pioneiras desempenham um papel importante na recuperação da produtividade de campos abandonados e na melhoria das condições ambientais. Para determinar a fotossíntese potencial (Apot), condutância estomática (gs), transpiração (E), and a concentração de micronutrientes na folha em Ochroma pyramidale (Cav. ex Lam.) Urban um estudo foi realizado na Amazônia brasileira (01o 51' LS; 60o 04' LO). Os parâmetros.fotossintéticos foram medidos a níveis crescentes de CO2 sob luz saturante (1 mmol (fótons) m-2 s-1) e temperatura ambiente. A taxa de transporte de elétrons(J), Apot e a eficiência no uso d'água (WUE) aumentaram consistentemente com aumentos na concentração interna de CO2 (C i ). Ao contrário, aumentos na [CO2] diminuíram gs, E e a fotorrespiração (Pr). Na região da curva saturada pelo CO2 (1.1 mmol (CO2) mol-1(ar)), J e Apot foram 120 µmol (em- 2s-1 e 24 µmol (CO2) m-2s-1, respectivamente. Paralelamente, sob Ci saturante, gs and E foram 30 e 1.4 mmol (H 2 O) m-2s-1, respectivamente, enquanto que P r foi em torno de 1.5 µmol (CO2) m-2s-1. Os teores de micronutrientes da folha foram 185,134, 50 e 10 µmol (elemento) m-2 (área foliar) para Fe, Mn, Zn e Cu, respectivamente. Foi concluído que a [CO2] provavelmente limita a fotossíntese sob luz saturante neste sítio. Além disso, do ponto de vista nutricional, a baixa relação ferro:cobre, de 15 para 1, pode indicar um debalanço nutricional em O. pyramidale neste sítio."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 1 (jan./mar. 2003), p. 23-31 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}