{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017679"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Análise de fatores sócio-econômico-culturais e ambientais relacionados com o défict ponderal de crianças ao nascimento em 1999, em Manaus-AM, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Investigou-se as causas do nascimento de crianças com défict ponderal, enfatizandose como determinante do Baixo Peso ao Nascer (BPN), o sinergismo entre algumas variáveis sociais, econômicas, culturais e ambientais. A população estudada compreendeu 371 mães, com seus respectivos recém- nascidos vivos não gemelares, cujos partos ocorreram no período de setembro de 1998 a maio de 1999, em uma maternidade pública de Manaus. Constatou-se a predominância de Recém- Nascidos de Peso Adequado (69,5%), sendo que 8,9% e 21,6%, das crianças se enquadraram nas categorias de Baixo Peso e Peso Insuficiente, respectivamente. Como principais fatores maternos foram detectados a baixa idade, baixa estatura e baixa escolaridade. A análise dos resultados obtidos permite concluir que é elevada a ocorrência de déficit ponderal ao nascer em Manaus, sendo seus principais determinantes (p< 0,05): gravidez na adolescência, início de realização do pré-natal e ganho de peso durante a gestação. Merecem destaque também o comportamento das variáveis: baixa escolaridade materna, ausência paterna, precariedade na assistência materno- infantil, possivelmente em decorrência de um prénatal mal conduzido, baixo poder aquisitivo das famílias, agravado pelo número excessivo de seus integrantes, o que determina a diluição do poder de compra de alimentos intrafamiliar."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 1 (jan./mar. 2003), p. 33-39 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}