{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017670"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "DEPARTAMENTO DE PESSOAL"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Portaria nº 055 de 1H de dezembro de 1987 O Diretor- GERAL DO DEPARTAMENTO DE PESSOAL DO MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, no uso da subdelegaçao de competência que lhe foi conferida pela Portaria Ministerial n? 91, de 23 de julho de 1987, e tendo em vista o disposto no Decreto-lei n9 1.709, de 31 de outubro de 1979, no Decreto-lei n2 2.333, de 11 de julho de 1987 e de conformidade com o despacho do Sr. Consultor Ju-rídico, resolve: Conceder ao servidor TÚLIO FREITAS DO EGITO COE-LHO, ocupante da função de confiança de Coordenador de Estudos e Pareceres, código LT-DAS-101.2, a gratificação de produtividade de 80% (oitenta por cento), a partir de 24 de agosto de 1987. -------------------------------------------------------------------------------------------------------------------------------------------- Portaria nº 056 de 14 de dezembro de 1987 O Diretor- GERAL DO DEPARTAMENTO DE PES-SOAL DO MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, no uso da subdele que lhe foi conferida pela Portaria Ministerial n5 91, de 23 de julho de 1987,e ten do em vista o disposto no Decreto-lei n? 1.709, de 31 de outubro de 1979, no Decre-to-lei n2 2.333, de 11 de julho de 1987 e de conformidade com o despacho do Sr. Con sultor Jurídico, resolve: Alterar para 100% (cem por cento), a partir de 19 de dezembro de 1987, o percentual de gratificação de produtividade atribuído ao servidor CELSO FERNANDES DE BRITTO, Assistente Jurídico, LT-SJ-1102, classe B, refe --------------------------------------------------------------------------------------------------------------------------------------------- Portaria nº 058 de 15 de dezembro de 198*7 O Diretor- GERAL DO DEPARTAMENTO DE PESSOAL .DO MINISTÉRIO DA CIÊNCIA E TECNOLOGIA, no uso das atribuições que lhe sao conferidas pelo art. 15, do Regimento Interno, aprovado conforme a Portaria Ministerial n2 68, de 29 de junho de 1987, resolve: Divulgar a ESCALA DE FÉRIAS dos servidores do Minis-tério da Ciência e Tecnologia, na forma do Anexo, fixada de acordo com os interesses das respectivas unidades organizacionais. As férias não marcadas» tiveram as respectivas da-tas limites como inicio do USUFRUTO. José Clemente de Moura"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, Departamento de Pessoal, 1986-1988. ",
                "g": "n. 20 (dez. 1987), p. 04 ",
                "h": "v. ",
                "n": "Coleção impressa (n. 1, jan. 1986 - v. 24, dez. 1988) ",
                "q": "20 ",
                "t": "Boletim de Pessoal : MCT ",
                "w": "000000414 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}