{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017686"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Prevalência da infecção pelo vírus da leucose dos bovinos em rebanhos leiteiros criados no estado do Amazonas, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Determinou-se a prevalência de anticorpos séricos anti-Vírus da Leucose dos Bovinos (anti-VLB) em 661 amostras de soro sangüíneo, colhidas em 16 rebanhos leiteiros criados em quatro municípios da Microrregião de Manaus, no Estado do Amazonas (Manaus, Iranduba, Autazes e Careiro da Várzea). Para detecção de anticorpos anti-VLB utilizou-se o teste de Imunodifusão Radial Dupla de Ouchterlony em gel de ágar, com uso do antígeno glicoprotéico (gp-51) da cápsula do vírus. Os resultados demonstraram a ocorrência da Leucose Enzoótica dos Bovinos nos rebanhos estudados, sendo a taxa de prevalência de anticorpos séricos anti-VLB na população examinada igual a 8,9% (59/661), com a exclusão dos animais com menos de seis meses de idade, nos quais a sororeação positiva poderia representar transferência passiva de anticorpos colostrais, verificou-se uma taxa de prevalência da infecção igual a 9,6% (58/604). Os animais avaliados, foram estratificados em grupos de acordo com a faixa etária e sexo. A análise dos resultados obtidos, pelo teste de duas proporções, permitiu concluir que a prevalência de bovinos portadores de anticorpos anti-VLB foi significativamente maior nos animais com mais de 12 meses de idade, não havendo diferenças significativas nos resultados obtidos entre machos e fêmeas."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 1 (jan./mar. 2003), p. 111-125 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}