{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017689"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Morfologia Polínica de Populações Amazônicas de Elaeis oleifera"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Elaeis oleifera (Kunth) Cortés - Arecaceae (caiaué) apresenta características vantajosas para a hibridação com o dendê E. guineensis que variam entre populações. Com o objetivo de contribuir para a discriminação de populações amazônicas, caracterizou-se a morfologia do pólen de dez populações de caiaué (Acajatuba, Amatari, Autazes, BR-174, Careiro, Manicoré, Maués, Moura, Novo Aripuanã e Tefé). Utilizou-se o método da acetólise para eliminação do conteúdo celular e observou-se o tamanho, forma, abertura e superfície dos grãos de pólen. A população Novo Aripuanã apresentou maior tamanho médio dos grãos de pólen (49,0 µm) e as populações Amatari, BR-174 e Moura os menores (42,5 a 44,0 µm). Os grãos de pólen são elípticos ou piriformes, com abertura monocolpada e superfície microrreticulada. Observou-se, também, anormalidades morfológicas em alguns grãos. A morfologia polínica separou as populações amazônicas em três grupos e, quando associada a outras análises (isoenzimas e DNA), pode representar uma ferramenta importante na discriminação de populações."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 2 (abr./jun. 2003), p. 159-166 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}