{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017680"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Banco de sementes de uma floresta secundária amazônica dominado por Vismia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A composição florística de uma floresta secundária dominada por Vismia na Amazônia central foi estudada e comparada de acordo com sua composição ao banco de sementes no solo. A área apresentou um total de 20 espécies arbóreas, sendo Vismia o gênero dominante em indíce de valor de importância, densidade relativa e área basal. O banco de sementes coletado na área apresentou germinação de apenas 17 espécies, todas pioneiras, entre as quais metade foi de herbáceas e a outra metade de lenhosas. A composição do banco de sementes foi em geral característica de estágios sucessionais, com forte influência do histórico de pastagem, presença de espécies pioneiras e um elevado número de herbáceas e gramíneas. Os gêneros Goupia e Laetia estiveram ausentes no banco mesmo com indivíduos adultos representados no dossel. Os três gêneros com maior representação no banco de sementes em relação ao dossel foram Cecropia, Bellucia e Trema, os quais provavelmente germinaram de sementes chegadas depois do desenvolvimento do dossel de Vismia. As parcelas que tiveram o dossel removido refletiram muito bem a composição da vegetação estabelecida na área, onde sementes de espécies da floresta mais madura não germinaram. Desta forma, o retorno à floresta primária deverá ser um processo lento e dependente de fontes de sementes próximas, além da presença de dispersores capazes de contribuir com a chuva de sementes."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 1 (jan./mar. 2003), p. 41-52 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}