{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017682"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Uso de banda dendrométrica na definição de padrões de crescimento individual em diâmetro de árvores da bacia do rio Cuieiras"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho tem como objetivo analisar padrões de crescimento individual de diversas árvores que ocorrem em duas toposseqüências (direções Norte-Sul e Leste-Oeste), de uma amostra representativa da floresta de terra-firme na Amazônia Central. Foram selecionados de forma aleatória, aproximadamente, 300 indivíduos, sendo 150 em cada toposseqüência, distribuídos em mesmas proporções nas três classes topográficas (platô, encosta e baixio) e nas três classes de diâmetro (10 < DAP < 30 cm; 30 < DAP< 50 cm e DAP= 50 cm). Em cada uma dessas árvores foi instalada uma fita metálica, com extremidades parcialmente sobrepostas e ligadas por uma mola; o avanço de uma das pontas, dentro de uma abertura, representa o crescimento em circunferência, que foi medido com um paquímetro digital. As medições foram realizadas mensalmente ao longo de 19 meses, de junho/1999 a dezembro/2000; neste estudo foram considerados apenas os 12 meses do ano 2000. O padrão individual de crescimento em diâmetro varia muito com o passar dos meses (p = 0,00) e apenas razoavelmente quando os meses são interagidos com as classes de diâmetro (p 0,08); por outro lado, há fraca uma evidência (p = 0,25) quando as classes topográficas são acrescentadas na interação anterior e praticamente nenhuma evidência (p = 0,89) quando é analisada a interação meses e classes topográficas. Dentre todas as árvores selecionadas (300 indivíduos), foram mantidas na análise 272 indivíduos. A média do incremento anual em diâmetro, considerando as 272 árvores monitoradas, foi de 1,64 ± 0,21 mm (p = 0,05), ficando dentro do intervalo dos incrementos obtidos no BIONTE e FLONA Tapajós, que é de 1,5 a 2 mm por ano."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 1 (jan./mar. 2003), p. 67-84 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}