{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017683"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Aplicação da seleção precoce em famílias de meios irmãos de Taxi-branco"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Estimou-se a eficiência de diferentes métodos da seleção precoce em progênies de meios irmãos de taxi-branco (Sclerolobium paniculatum Vogel, Leguminosae), espécie florestal originária da região amazônica, com ampla adaptação a diferentes condições ecológicas, e produtora de madeira de boa qualidade para produção de carvão. O experimento foi instalado em 1989 no Campo Experimental do Cerrado em Macapá-AP (0º 22'N, 51º04'W e 50 m de altitude) com as 21 progênies de meios-irmãos delineadas em blocos ao acaso, com dez repetições e parcelas em fileiras de cinco plantas no espaçamento de 3 x 3 m. Aos 48 e 96 meses de idade foram avaliados: a altura da planta, o diâmetro à altura do peito (DAP) e a biomassa. Na estimativa da eficiência da seleção precoce, foram utilizadas as seguintes metodologias: flutuação das estimativas dos parâmetros genéticos nas diferentes idades; estimativa e decomposição da interação genótipo x ambiente; resposta correlacionada com a seleção; e seleção na idade juvenil e correspondente na idade adulta. As famílias avaliadas apresentaram variabilidade genética para os três caracteres, sendo a estimativa da herdabilidade no sentido restrito em nível de famílias superior a 84% nas duas idades, indicando ser essa população promissora para a continuidade do programa de melhoramento. Todas as metodologias empregadas na avaliação da eficiência da seleção precoce foram concordantes em recomendar que essa estratégia deve ser utilizada em futuros trabalhos de melhoramento genético do taxi-branco."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 1 (jan./mar. 2003), p. 85-91 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}