{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017688"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Influência do tipo de alimento e da temperatura na evacuação gástrica da piranha caju (Pygocentrus nattereri) em condições experimentais"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Taxa de evacuação gástrica é uma variável importante para estimar o consumo diário de alimento e portanto a pressão de predação que um piscívoro exerce sobre as presas. Esta taxa pode ser influenciada pela temperatura, tamanho do predador e pelo tipo de alimento. Neste trabalho medimos experimentalmente os efeitos que estas três variáveis exercem sobre a evacuação gástrica de Pygocentrus nattereri, um dos principais piscívoros da Amazônia. Para isso foram utilizadas temperaturas variando de 27° a 31°C e os seguintes itens alimentares: músculo e nadadeira de Semaprochilodus insignis e gafanhoto da espécie Paulinia sp. Estes alimentos compõem a dieta silvestre da piranha. O tamanho da piranha não influenciou na evacuação gástrica. Músculos obtiveram uma taxa de evacuação gástrica de 18,3% h -1, enquanto que nadadeira e gafanhoto obtiveram uma taxa média de 10,7% h -1. O efeito da temperatura foi mais pronunciado quando o item alimentar era músculo do que com nadadeira e insetos."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 1 (jan./mar. 2003), p. 145-156 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}