{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017687"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "O descarte de pescado na pesca com rede de cerco no baixo Rio Solimões, Amazônia Central"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O descarte de parte da captura é pratica comum em pescarias de todo o mundo. A avaliação do impacto da pesca requer conhecer as características deste descarte e é útil para a identificação de itens utilizáveis comercialmente. Foram realizadas nove excursões de acompanhamento na região do baixo rio Solimões, em barcos de pesca comercial com redinha, durante o primeiro semestre de 1997, totalizando 18 barcos acompanhados, obtendo-se dados de 84 lances. A bordo foi preenchido um questionário com: data, hora do lance, clima, nome da embarcação e do encarregado, local de pesca, tipo de utensílio usado na captura, tamanho e malha da rede, captura por espécie em kg. Há variação no percentual descartado ao longo dos meses, havendo menor rejeição nos meses de março e abril. Descartes superiores a 20% ocorrem até fevereiro, voltando a repetir o padrão em maio. Itens não descartados, ocasionalmente descartados e sempre descartados foram determinados. Os tamanhos médios (comprimento furcal) das capturas descartadas foram inferiores aos da capturas conservadas para o apapá, aracu, mapará, pacu e peixe-cachorro. Porém, não apresentaram diferenças significativas para o aracu, a branquinha, o cubiu e a sardinha. Os pescadores utilizam uma rede para seleção do pescado grande, a \"escolhedeira\", permitindo aos peixes pequenos escaparem ainda com vida. Curimatã, matrinchã, pescada, cará e tucunaré grandes ou pequenos não são descartados devido à ampla aceitação destes produtos nos mercados locais. Algumas espécies rejeitadas, como apapá, cubiu, branquinha foram comuns nas capturas, apresentando potencial para uso alternativo."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 1 (jan./mar. 2003), p. 127-143 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}