{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017690"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Desmidioflórula de um Lago da Planície de Inundação do Rio Acre, Estado do Amazonas, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho trata da desmidioflórula de um lago marginal do rio Acre, lago Novo Andirá (AM), baseado na análise de 52 amostras coletadas, mensalmente, no período de maio/1988 a junho/1989. Foram identificados e descritos 98 táxons de desmídias, dos quais 38 são variações da espécie típica correspondente, distribuídos em 10 gêneros e três famílias. Os gêneros Cosmarium, Closterium e Staurastrum foram, em termos qualitativos, os mais bem representados, com 29, 19 e 16 espécies, respectivamente; os menos representados foram Gonatozygon, Octacanthium e Xanthidium, com uma espécie cada. A distribuição geográfica foi feita com base na literatura publicadada até dezembro de 1998 e foram considerados tanto os trabalhos mais completos, com descrições e/ou ilustrações, quanto aqueles nos quais constam apenas listagem de espécies. Devido à variação morfológica observada na população, particularmente neste trabalho, o gênero Staurastrum foi o que apresentou maiores problemas taxonômicos, conflitando dados registrados em literatura. A variação morfológica em nível populacional também impossibilitou a identificação de Euastrum verrucosum Ehrenberg ex Ralfs."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 2 (abr./jun. 2003), p. 167-212 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}