{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017694"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Caracterização anatômica da madeira de sete espécies da amazônia com vistas à produção de energia e papel"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Foram estudadas as características anatômicas da madeira de 7 espécies ocorrentes na floresta Amazônia com vistas a geração de energia ou produção de papel. Para qualificação de madeira para produção de papel consideraram-se, dentre outros parâmetros, o coeficiente de rigidez e de flexibilidade, densidade, índice de Runkel, percentual de fibras, vasos, parênquima axial e de raios. Para produção de energia determinaram-se a densidade, a fração parede (%) das células em relação a área ocupada por cada tipo de células, percentual de fibras, de vasos e de parênquima axial e radial. O estudo foi baseado em 3 áreas de seções transversais, orientadas do centro em direção ao alburno. Com base nas características anatômicas e na densidade, Bellucia grossularioides, Cecropia palmata, Duguetia cauliflora, Eschweilera matamata e Parkia multuijuga podem ser usadas para polpa destinada a produção de papel, e Myrocarpus frondosus, Sloanea grandis podem ser usadas na produção de carvão."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 2 (abr./jun. 2003), p. 243-262 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}