{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017691"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Anatomia Foliar e Caulinar de Picrolemma sprucei Hook (Simaroubaceae)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os estudos anatômicos das folhas e caules de Picrolemma sprucei revelaram que as epidermes das folhas são glabras, apresentam células de paredes onduladas e estômatos anomocíticos. O mesofilo é dorsiventral com uma camada de células em paliçada e um parênquima lacunoso. Os feixes vasculares são bicolaterais e apresentam idioblastos escuros de conteúdo tânico. No caule evidencia-se um parênquima cortical desenvolvido, com células de natureza esclerenquimática, isoladas ou reunidas em pequenos grupos, de paredes espessas. Internamente observa-se a região vascular com vasos xilemáticos isolados ou em grupos imersos em tecido fibroso, sendo o parênquima do tipo paratraqueal, vasicêntrico. Na região central encontra-se uma medula desenvolvida. Testes histoquímicos (sudam III e cloreto férrico) realizados na nervura mediana do terço médio do limbo foliar e no pecíolo revelaram respectivamente, a presença de um conteúdo tânico e óleo-resinoso em algumas de suas células."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 2 (abr./jun. 2003), p. 213-220 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}