{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017698"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Caracterização da frota pesqueira de Parintins, Itacoatiara e Manacapuru, Estado do Amazonas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A frota pesqueira de Manacapuru, Itacoatiara e Parintins foi analisada em suas características físicas e comparada com a frota Manaus através de dados coletados diretamente nos portos de desembarque e de dados secundários obtidos junto à órgãos federais e a Federação de Pescadores. Foi encontrado que as canoas isoladas variaram de tamanho entre os centros analisados, sendo as maiores encontradas em Manacapuru e Itacoatiara. Os barcos de pesca de Parintins foram significativamente menores que os barcos de pesca de Manaus, Manacapuru e Itacoatiara. O motor Yanmar predominou em todos os municípios, havendo uma relação linear entre a potência deste motor e o tamanho do barco. Manacapuru apresenta barcos mais velhos, seguido da frota de Itacoatiara. As frotas de Parintins e Manaus foram as mais jovens, tendo esta última maior amplitude de idades. Foram encontrados entre 5-6 pescadores por barco de pesca e 2-3 por canoa isolada. A duração das pescarias efetuadas pelos barcos de pesca é crescente descendo o rio, mas não difere para as canoas isoladas entre os centros urbanos. O rendimento da pesca foi menor para os barcos de pesca de Parintins, sendo o rendimento por pescador dos barcos de pesca melhor que o das canoas no período de safra. A partir dos resultados concluiu-se que há diferenciação nas características da frota que desembarca em Parintins (Médio Amazonas) em relação aquela desembarcando em Itacoatiara e Manacapuru e que a pesca efetuada com canoas isoladas deve ser tratada diferenciadamente daquela efetuada com barcos de pesca."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 2 (abr./jun. 2003), p. 291-302 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}