{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017695"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Ingestão e hábitos alimentares de pré-escolares de três capitais da Amazônia Ocidental Brasileira ",
                "b": "um enfoque especial à ingestão de Vitamina A"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Com objetivo de avaliar o consumo de energia, vitamina A, zinco e proteínas, bem como os hábitos alimentares de pré-escolares das capitais de Roraima (Boa Vista),Amazonas (Manaus) e Rondônia (Porto Velho) foi realizado um inquérito alimentar em 54, 238 e 78 crianças de ambos os sexos (sub-amostra de inquérito nutricional mais abrangente),respectivamente, em creches e pré-escolas, mediante os métodos recordatório de 24 horas e de freqüência de consumo de alguns alimentos fontes de vitamina A, em entrevista com a mãe ou responsável pela criança. Os resultados mostram que os alimentos mais consumidos foram pão, bolacha e biscoito, com 98,3%, seguidos pelo açúcar (95,1%), arroz (92,4%), óleo vegetal (86,0), farinha de mandioca (77,4%), tomate (70,1%) e café (69,5%). O consumo de alimentos de origem animal foi responsável por quase dois terços do total ingerido de vitamina A. Quanto à distribuição dos alimentos fontes de vitamina A, observou-se semelhança do seu consumo nas três cidades estudadas. O percentual de adequação de consumo evidenciou que a proteína foi o único nutriente consumido em níveis superiores à recomendação da \"National Research Council\", enquanto o aporte dietético de vitamina A foi de 84,0%, 68,4% e 63,8%, em Boa Vista, Manaus e Porto Velho, respectivamente, com inadequação, inclusive, para energia e zinco. Observou-se um padrão alimentar monótono e limitado, com baixo consumo de fontes de vitamina A pré-formada, de hortaliças e de frutas fontes de carotenóides pró-vitamínicos A típicos da Região Amazônica, como buriti, tucumã, pupunha e manga, quase todas sazonais, que não estavam na sua época por ocasião do inquérito. Palavras-chave: Vitamina A; Avaliação dietética; Deficiência de vitamina A."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 2 (abr./jun. 2003), p. 263-274 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}