{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017707"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Biometria de frutos e sementes e germinação de Curupixá (Micropholis cf. venulosa Mart. & Eichler - Sapotaceae)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Micropholis cf. venulosa Mart. & Eichler, conhecida como curupixá, é uma espécie arbórea que vem sendo explorada pelas industrias madeireiras do Estado do Pará. O objetivo do trabalho foi estudar as características biométricas de frutos e sementes de curupixá e avaliar o efeito do dessecamento na germinação das sementes. Determinou-se o comprimento e o diâmetro dos frutos, o número de sementes por frutos, a porcentagem de sementes danificadas por insetos e o comprimento, a largura e a espessura das sementes. No controle (sementes frescas) e nas sementes submetidas ao dessecamento em sílica gel durante 72 e 96 horas, foram quantificadas as porcentagens de germinação, de plântulas anormais, de sementes mortas, tempo médio de germinação e o número de dias para iniciar a germinação. A semeadura foi realizada em substrato de areia e serragem curtida (1:1), em quatro repetições de 50 sementes. O fruto de curupixá é uma baga oblonga cujo comprimento e diâmetro dos frutos variaram de 32,5 a 72,9 mm e de 29,1 a 58,0 mm, respectivamente. O número de sementes por fruto variou de um a três, com 53,3% delas danificadas por insetos. O comprimento, a largura e a espessura das sementes variaram de 15,5 a 41,4 mm, de 8,0 a 18,7 mm e de 4,7 a 12,6 mm, respectivamente. Nas sementes frescas observou-se que a germinação foi lenta e com acentuada desuniformidade, iniciando 24 dias após a semeadura e atingindo a germinação final de 55% aos 96 dias após a semeadura. Registrou-se reduções significativas na germinação das sementes submetidas ao dessecamento e, aumento no número de dias para iniciar a germinação e na porcentagem de sementes mortas. A redução do grau de umidade de 42,6% para 28,9% reduziu a germinação de 55% para 24,7% e aumentou a porcentagem de sementes mortas de 40,5% para 70%, indicando que sementes dessa espécie apresentam sensibilidade ao dessecamento."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 389-398 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}