{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017704"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Plantas invasoras em sistemas agroflorestais com cupuaçuzeiro no município de Presidente Figueiredo (Amazonas, Brasil)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A infestação crescente de plantas invasoras nos sistemas agrícolas causa prejuízos às lavouras, com decréscimos acentuados da produtividade, quer pela competição direta pelos fatores de produção, quer pelos compostos alelopáticos liberados. Este trabalho consistiu de um levantamento e análise fitossociológica de alguns aspectos de espécies de invasoras que ocorrem em sistemas agroflorestais com cupuaçuzeiro, em três arranjos de culturas (mandioca+fruteiras; anuais+fruteiras; maracujá+fruteiras), sob três sistemas de adubação (NPK+MO, adubação com Fósforo e Fósforo+leguminosa). As coletas das plantas invasoras feitas em seis amostras de 0,25 m2 por parcela foram posteriormente levadas ao laboratório para identificação. As 55 espécies identificadas estavam distribuídas em 23 famílias botânicas, sendo 43 espécies de dicotiledôneas (78,2%), 11 de monocotiledôneas (20,0%) e uma de pteridófita (1,8%). As famílias Poaceae (monocotiledônea) e Asteraceae (dicotiledônea) foram as mais freqüentes e com maior número de indivíduos. As espécies mais freqüentes e com maior número de plantas por m2 foram Paspalum conjugatum P.J. Bergius (área A) e Homolepis aturensis (Kunth) Chase (área B), ambas da família Poaceae; Ageratum conyzoides L. da família Asteraceae, apresentou a maior densidade. Os coeficientes de similaridade variaram entre as áreas amostradas, sendo os maiores índices observados nos tratamentos que receberam adubação com matéria orgânica, particularmente nos sistemas mandioca+fruteiras. As práticas agrícolas e os sistemas de manejo do solo e das lavouras exerceram influência na composição florística e no tamanho das comunidades de plantas invasoras em cada local. O número de monocotiledôneas foi menor no tratamento com adubação NPK+MO."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 353-370 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}