{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017703"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Colonização micorrízica e concentração de nutrientes em três cultivares de bananeiras em um latossolo amarelo da Amazônia Central"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A adaptação das plantas à baixa fertilidade dos solos amazônicos é uma alternativa de baixo insumo que satisfaz à maioria dos produtores regionais. Essa adaptação pode estar relacionada às micorrizas arbusculares, que podem aumentar a capacidade das plantas em absorverem os nutrientes do solo. O estudo foi conduzido num plantio de bananeiras sobre um Latossolo amarelo na Faculdade de Ciências Agrárias (Fundação Universidade do Amazonas), objetivando verificar a colonização de fungos micorrízicos e teores de nutrientes foliares das cultivares de bananeira Maçã, Pacovan e Prata, durante três meses de avaliações (Dezembro/98, Janeiro e Fevereiro/99). Coletou-se amostras de raízes para avaliar as taxas de colonização micorrízica e amostras foliares para verificar os teores de macro e micronutrientes. As médias da colonização radicular por fungos micorrízicos foram de 60,7% na cultivar Maçã, 55,2% na Pacovan e 53,6% na Prata. Na amostragem feita em dezembro de 1998, a cultivar Maçã apresentou menor colonização micorrízica (48,3% das raízes), do que a Pacovan (73,6%) e Prata (67,8%). No mês de janeiro de 1999 essa situação se inverteu: a Maçã apresentou a maior colonização micorrízica (75,3%) quando comparada com a da Pacovan (47,8%) e Prata (40,3%). As cultivares não apresentaram diferenças entre si quanto às concentrações de P e Fe, mas houve uma variação significativa entre elas quanto aos teores de Ca, Mg, K, Zn, Cu e Mn. A colonização radicular por fungos micorrízicos correlacionou-se positivamente com os teores de Ca, K e Zn na cultivar Maçã e, Cu na cultivar Prata. Estas correlações positivas permitem inferir que a associação micorrízica foi importante no estímulo às absorções de Ca, K e Zn pela cultivar Maçã e Cu pela Prata nas bananeiras de cinco anos na fase de produção comercial."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 345-352 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}