{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017708"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Composição florística e diversidade de briófitas em floresta no Estado do Acre, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A diversidade de briófitas na região Amazônica brasileira é alta, sendo citado atualmente, 514 espécies, em 36 famílias e 89 gêneros. Comparações entre a riqueza de espécies dos estados da Amazônia brasileira sugerem que a brioflora do Acre ainda é subestimada, contando atualmente com 106 espécies, distribuídas em 33 famílias e 63 gêneros. Após duas excursões científicas, a diversidade para o estado aumentou em 50 %, demonstrando que a brioflora ainda é pouco conhecida. Dados sobre a morfologia, ecologia e distribuição geográfica são apresentados para sessenta e duas espécies de briófitas coletadas no estado do Acre, Brasil, as quais são registros florísticos novos (cinquenta e duas espécies) ou interessantes (dez espécies). Microlejeunea crenulifolia (Gottsche) Steph. e Stictolejeunea balfourdii Mitt. são citadas pela primeira vez para o Brasil e cinquenta espécies são novas ocorrências para o estado do Acre."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 399-414 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}