{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017701"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Presença de inseticidas organofosforados nos peixes do Rio Amazonas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As concentrações de três inseticidas organofosforados (IOF) foram determinadas em oito espécies de peixes da região de Santarém, Estado do Pará, Brasil. As concentrações individuais de IOF dos peixes situam-se entre abaixo da limite de detecção e 2,1 ppb. As concentrações médias de clorpirifós, malathion e metil parathion foram respectivamente de 0,3 ± 0,3, 0,1 ± 0,1 e 0,3 ± 0,3 ppb. Pellom Flavipinnis, a espécie piscívora de maior tamanho e mais gordurosa, apresentou as concentrações mais elevadas. Considerando que um morador dessa região da Amazônia brasileira consome em média 220 g de peixe por dia, as doses de clorpirifós, malathion e metil parathion podem atingir respectivamente 308, 220 e 462 ng·d-1. Tendo em conta as \"dosesdiárias aceitáveis\" (acceptable daily intakes - ADI), as quantidades diárias de IOF absorvidas via consumo de peixe estão muito abaixo dos níveis perigosos para a saúde humana. Nós estimamos que mesmo com o teor mais elevado de IOF detectado, o consumo diário médio de peixe de um adulto de 60 kg teria que aumentar cerca de 1 950, 5 450 e 2 600 vezes para atingir as respectivas ADI de clorpirifós, malathion e metil parathion. Nem o hábito alimentar dos peixes e nem o seu teor de gorduras podem explicar completamente as diferenças interespecíficas observadas."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 2 (abr./jun. 2003), p. 325-338 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:2 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}