{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017706"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Biometria de frutos e germinação de sementes de Couratari stellata A. C. Smith (Lecythidaceae)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Estudou-se as características biométricas de frutos e quantificou-se a germinação em Couratari stellata, espécie cuja altura varia de 30 a 40 m e ocorre em solos de terra firme das Guianas até a região central e oeste da Amazônia. Determinou-se o comprimento e o número de sementes por fruto; número de sementes completamente formadas e de sementes vazias; o grau de umidade; a massa de 100 sementes; a percentagem de germinação, de plântulas anormais e de sementes mortas; e o tempo médio de germinação. A semeadura foi realizada em substrato de areia e serragem na proporção de 1:1, em quatro repetições de 50 sementes. Comprimento e número de sementes por fruto variaram de 59,0 a 97,0 mm e de cinco a 26 sementes. As percentagens de sementes completamente formadas e de sementes vazias foram de 93,3% e 6,7%, respectivamente. A massa de 100 sementes foi de 10,7 g com 56,8% de umidade. A germinação foi lenta e desuniforme iniciando-se aos 29 dias após a semeadura, atingindo a germinação de 82,5% aos 65 dias. O tempo médio de germinação foi de 45,5 dias. A percentagem de sementes mortas e de plântulas anormais foi de 17,0% e 0,5%, respectivamente. Não houve relação entre tamanho de frutos e número de sementes por fruto. Observou-se também que sementes de C. stellata apresentam dormência."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 381-388 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}