{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017705"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Seleção de genótipos de pimentão resistentes à Xanthomonas campestris pv. vesicatoria (Doidge) Dye. sob condições naturais de infecção"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Devido à ocorrência de epidemias severas de pústula bacteriana ou mancha bacteriana no pimentão, causada pela bactéria Xanthomonas campestris pv. vesicatoria (Doidge) Dye., o cultivo do pimentão na várzea do Rio Solimões, próximo à Manaus, encontra-se em decadência. O INPA, desde 1976, desenvolve um Programa de Melhoramento Genético do Pimentão visando incorporar resistência ao patógeno. Neste trabalho são relatados os resultados obtidos em três ensaios, nas áreas de terra firme e várzea do Estado do Amazonas, envolvendo progênies F13 e F14 do cruzamento interespecífico entre Capsicum annuum e C. chinense, denominado HP-12, em cujas progênies vêm sendo realizadas seleções genealógicas visando obter variedades resistentes ao patógeno X. campestris pv. vesicatoria e alta capacidade produtiva, sob condição de cultivo em ambientes quentes e úmidos. Quando a população de hospedeiros foi constituída por indivíduos resistentes e suscetíveis, a curva de progresso da doença adaptou-se melhor ao modelo monomolecular, onde níveis mais elevados de resistência, conferidos por um genótipo, foram devidos à sua capacidade de restringir a velocidade do progresso da doença. Nos três ensaios, as progênies selecionadas pelo Programa apresentaram maior resistência e capacidade produtiva, quando comparadas à testemunha suscetível (Cascadura Ikeda), em condições de ocorrência da doença e verificou-se que a capacidade de produção de frutos está relacionada aos níveis de resistência do hospedeiro ao patógeno. Por outro lado, levando-se em conta os caracteres de resistência e capacidade produtiva das progênies inferiu-se que a espécie C. chinense é um recurso genético importante como fonte de resistência a X. campestris pv. vesicatoria nos programas de melhoramento do pimentão."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 371-380 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}