{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017710"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Perfil antropométrico de mulheres adultas da área urbana e rural no município de Barcelos, AM"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "De um total de 203 mulheres adultas entrevistadas, foram avaliadas 175 (entre 16 a 73 anos), por meio de medidas antropométricas: peso, altura, prega cutânea tricipital (PCT), circunferência braquial (CB), circunferência muscular (CMB) e Índice de Massa Corpórea (IMC). Das mulheres analisadas, 84,0% (n=147) residiam na zona urbana e 16,0% (n=28) na zona rural. Verificou-se que o peso médio das mulheres não nutrizes residentes na área urbana foi de 54,1 kg; altura de 149,0 cm e o IMC de 24,4 kg/m2, enquanto que a PCT, CB e a CMB forneceram valores médios de 19,2 mm, 27,5 cm e 21,5 cm, respectivamente. Na área rural, as mulheres apresentaram um peso médio de 50,4 kg, altura de 148,6 cm, IMC de 23,0 kg/cm2 e a PCT, CB e a CMB foram 13,8 mm, 26,4 cm e 22,1 cm, respectivamente. Houve diferença estatisticamente significativa apenas nos valores médios da PCT entre as mulheres procedentes da área urbana e rural (p<0,05). Nas mulheres da área urbana, a ocorrência de baixo peso foi de 6,5%, 28,2% de sobrepeso e 11,3% de obesidade. Nas mulheres da área rural, a prevalência de baixo peso e obesidade foi de 4% e de sobrepeso de 16%. A maioria da população estudada situou-se no limite máximo de normalidade do IMC, e os índices representantes das reservas adiposas (PCT) foram maiores nas mulheres residentes na área urbana."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 423-430 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}