{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017711"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Vegetação da área de proteção ambiental Jabotitua-Jatium município de Viseu, Pará, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A Área de Proteção Ambiental Jabotitiua-Jatium, localiza-se no município de Viseu, Nordeste do Pará, ocupando uma área de 14.25 ha, sendo criada através da lei municipal n.º 002/98, de 07 de abril de 1998, visando a proteção de um trecho representativo e preservado do litoral paraense, abrigando um espetacular ninhal de guarás (Eudocimus ruber L.), ave costeira que encontra-se na lista oficial da fauna em extinção no Brasil. Objetivando auxiliar o plano de manejo ambiental desta APA, o estudo em questão identificou quatro tipos de ambientes, classificados em Mangue, Campo Natural, Floresta Mista com Palmeiras e Restinga. Utilizandose a metodologia da Avaliação Ecológica Rápida (AER), foi identificado um total de 141 espécies, representantes de 61 famílias. O maior número de espécies corresponde à Floresta Mista com Palmeiras, apresentando 66 representantes, e a menor representatividade diz respeito ao mangue, com apenas quatro espécies. Fabaceae (15), Cyperaceae (10) e Rubiaceae (10), destacaram-se em número de espécies, correspondendo, juntas, a 24,82% do total das espécies registradas. As ervas representam a maioria (48) quanto a forma de vida, seguida dos arbustos (38), árvores (34), Lianas (13), estipe (5) e epífitos (3)."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 431-444 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}