{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017719"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "CARACTERIZAÇÃO DE SINTOMAS DE CARÊNCIAS"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "RESUMO - Os conhecimentos de nutrição mineral da pupunheira (Bactris gasipaes Kunth, Palmae) são relativamente escassos e incipientes, faltando dados consistentes sobre sua demanda nutricional desde a fase de viveiro até a fase de produção. Com o objetivo de caracterizar os sintomas de carências de macro e micronutrientes, e identificar os níveis analíticos associados às carências minerais em mudas de pupunheira, foi conduzido um ensaio em casa de vegetação, pertencente ao Instituto Nacional de Pesquisas da Amazônia, Manaus, AM. Plantas de pupunheira foram cultivadas em solução nutritiva, tendo como substrato areia lavada. Os tratamentos foram: completo e omissão individual de nitrogênio, fósforo, potássio, cálcio, magnésio, enxofre, ferro, boro, cobre, manganês, zinco e molibdênio. O delineamento experimental foi inteiramente casualizado com treze tratamentos e quatro repetições. As deficiências dos nutrientes nas mudas de pupunheiras se traduziram por sintomas típicos e facilmente identificáveis, e os níveis analíticos de adequação e deficiência obtidos nas folhas foram: N (g kg-1) 30.7 - 10.1; P (g kg-1) 3.4 - 1.0; K (g kg-1) 27.8 - 4.7; Ca (g kg-1) 12.7 - 2.6; Mg (g kg-1) 3.5 - 0.9; Fe (mg kg-1) 175 - 191; Zn (mg kg-1) 33 - 41."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 32, n. 4 (out./dez. 2002), p. 529-539 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "32:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}