{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017717"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Seleção das estruturas calcificadas para a determinação da idade da piracatinga Calophysus macropterus Lichtenstein (Siluriformes ",
                "b": "Pimelodidae) na Amazônia Central, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo deste trabalho foi identificar a estrutura calcificada mais adequada para a determinação da idade da piracatinga (Calophysus macropterus). Foram analisados 440 indivíduos procedentes da pesca comercial e experimental do Baixo Solimões. Deste total, foram analisados opérculos, otólitos (asteriscus) e vértebras de uma sub-amostra de 130 indivíduos. Para a observação dos anéis de crescimento nos otólitos, foram testadas duas técnicas de clarificação e quatro técnicas de coloração nas vértebras. A análise das estruturas calcificada demonstrou que os otólitos são estruturas pouco translúcidas e apresentam dificuldades para a observação das marcas de crescimento. Por outro lado os opérculos não apresentaram marcas visíveis de crescimento, e nas vértebras foi observado um padrão nítido e estável de marcação de anéis de crescimento. Portanto, as vértebras foram as estruturas mais adequadas para determinar a idade da piracatinga, além de apresentar uma relação linear significativa entre o raio total das vértebras e o comprimento do peixe (r=0,91; P<0,05). Entre os métodos testados para a visualização dos anéis nas vértebras de peixes teleosteos, a técnica nova a de Hiper-oxidação e Descalcificação Química (HDQ), mostrou ser a melhor. As marcas de crescimentos em vértebras foram validadas utilizando o método de incremento marginal relativo. A piracatinga forma duas marcas de crescimento por ano nas vértebras; o primeiro durante a vazante (agosto) e o segundo durante a enchente (janeiro)."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 499-514 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}