{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017718"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Pseudoscorpiões (arachnida) habitantes da vegetação do sub-bosque de floresta primária tropical de terra firme (Coari, Amazonas, Brasil)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Foi encontrada uma riqueza de 15 espécies de pseudoscorpiões, de 12 gêneros e 5 famílias (Chthoniidae, Geogarypidae, Olpiidae, Atemnidae e Chernetidae), habitando diferentes plantas da vegetação do sub-bosque, em floresta primária de terra firme, no alto rio Urucu, Coari, Amazonas, no período de 1991 a 1996. As plantas foram examinadas pelo método de \"bateção\". Apolpium aff. vastum foi à espécie mais freqüente e abundante sobre as plantas. Dentre os tipos de plantas avaliados, as maiores diversidades de espécies de pseudoscorpiões foram registradas nas pequenas palmeiras, tanto com fronde junto ao chão, como elevada acima do chão. A análise da composição das espécies que ocorreram sobre os diferentes tipos de plantas avaliadas foi realizada pelo \"modo-Q\", tendo como base a matriz de coeficientes de similaridade de \"Jaccard\", o que demonstrou maior similaridade entre a fauna das palmeiras e outras plantas que acumulam detritos acima do chão, entre as bromélias e entre aráceas de chão e outras plantas que acumulam detritos junto ao chão."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 515-526 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}