{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017712"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Controle geológico das áreas de nidificação de Podocnemis expansa e Podocnemis unifilis no Rio Javaés, Ilha do Bananal, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A distribuição das covas de Podocnemis expansa (tartaruga-da-amazônia) e Podocnemis unifilis (tracajá) ao longo das barras em pontal do rio Javaés na Ilha do Bananal, mostra uma clara preferência destes quelônios por ambientes geológicos diferenciados, seja em relação à morfologia, constituição granulométrica ou altura das covas em relação ao nível do rio. A compartimentação topográfica e as diferenças no tamanho dos sedimentos que compõem as barras em pontal, oriundas de processos sedimentares múltiplos, possibilita a criação e separação de ambientes de nidificação distintos. Cada espécie de quelônio se aproveita do local que apresenta características fisiográficas apropriadas à incubação de seus ovos, sendo rara a superposição das áreas de nidificação de P. expansa e P. unifilis. As covas de P. expansa concentram-se na porção central das praias onde sucessivos eventos de deposição produziram bancos arenosos com uma altura superior a 3,3 m em relação ao nível do rio. As covas de P. unifilis distribuem-se, preferencialmente, nas porções montante e jusante das barras em pontal onde os depósitos arenosos raramente ultrapassam 1,5 m de altura no momento da desova. Covas de P. expansa localizadas nas praias de areia fina a média eclodem, em média, em 68 dias ao passo que aquelas incubadas em praias de areia média a grossa levam, em média, 54 dias para eclodirem."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 445-468 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}