{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017714"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "O crescimento de duas espécies florestais pioneiras, pau-de-balsa (Ochroma lagopus Sw.) e caroba (Jacaranda copaia D. Don), usadas para recuperação de áreas degradadas pela agricultura na Amazônia Central, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo deste trabalho foi estudar o crescimento das espécies florestais pioneiras pau-de-balsa (Ochroma lagopus Sw.) e caroba (Jacaranda copaia D. Don) para a recuperação de áreas degradadas pela agricultura. Na área, situada no km 120 da BR-174, tinha sido plantado mandioca e banana e abandonada há 8 anos, formando uma capoeira de porte baixo e rala. O experimento foi instalado em maio/98, com e sem gradagem da área. O espaçamento foi de 3x3m, em covas de 20 cm (diâmetro) x 30 cm (profundidade), com adubação de 150g/cova de NPK (4-16-8) e calcário dolomítico na proporção de 3:1. Para a avaliação do crescimento, foram medidas a altura e o diâmetro das plantas aos 2 meses (julho/98) e a cada ano aproximadamente (junho/99, setembro/00 e maio/01). Os dados foram analisados através do delineamento inteiramente casualisado. A sobrevivência do pau-de-balsa foi maior em área gradeada (97,1%) do que em area não gradeada (92,5%), após o primeiro ano do plantio; da caroba, foi cerca de 90% e sem diferenças entre as areas. A altura e diâmetro do pau-de-balsa, foram maiores em área gradeada, a partir do primeiro ano, chegando no terceiro ano a 11,85 m de altura e 11,42 cm de diâmetro. Na caroba, a diferença ocorreu a partir do segundo ano e no terceiro chegou a 8,37 m de altura e 11,18 cm de diâmetro. Além de outros fatores inerentes às espécies, o solo mais friável das áreas gradeadas, possibilitou um maior crescimento em altura e diâmetro das duas espécies estudadas."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 477-482 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}