{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017713"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Variação dos teores de carboidratos e de polifenóis solúveis durante a decomposição de Montrichardia arborescens, (L.) Schott"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este estudo descreveu o decaimento aeróbio e anaeróbio de carboidratos (CH) e polifenóis (PH) durante a decomposição de Montrichardia arborescens. As amostras de planta e de água foram coletadas no igarapé do Cantá (2º 49 ' 11 \" N e 60º 40 ' 24 \" W), Roraima, Brasil. Câmaras de decomposição contendo fragmentos de plantas e água do iguarapé foram incubadas. A matéria orgânica particulada foi separada da dissolvida e as concentrações CH e PH foram determinadas. Os resultados foram ajustados a um modelo cinético de 1ª ordem. O CH e o PH apresentaram duas frações: uma lábil (LCH e LPH) e uma refratária (RCH e RPH). Verificouse que o coeficiente global relacionado com a perda de massa do LCH para condição aeróbia (3,4 dia-1) foi 1,4 vezes mais elevado que para a anaeróbia. Por outro lado, o coeficiente de decaimento do RCH para o processo anaeróbio (0,0074 dia-1) foi 1,39 vezes mais elevado. O LCH foi estimado em 92% e o refratário em 8%. A degradação anaeróbia de LPH foi 5,2 vezes mais elevada que a aeróbia (0,67 dia-1). Os coeficientes de decaimento do RPH foram similares (~ 0,011 dia-1) para ambas condições. Para o experimento aeróbio, o LPH e o RPH corresponderam a 92,5% e 7,5%. Para os processos anaeróbios estas frações foram de 85,5% e 14,5%, respectivamente. A partir, destes resultados, supõe-se que no igarapé do Cantá, a degradação anaeróbia dos polifenóis seja mais eficiente que a aeróbia. A condição aeróbia promove um decaimento mais rápido dos carboidratos desta planta."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 469-476 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}