{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017716"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Aproveitamento do camu-camu (Myrciaria dubia) para produção de bebida alcoólica fermentada"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O elevado teor de ácido ascórbico no camu-camu (Myrciaria dubia McVaugh, Myrtaceae) desperta o interesse de extrativistas, agricultores e consumidores, e leva à necessidade de desenvolvimento de tecnologias adequadas para produção em terra firme e aproveitamento industrial do fruto. Este trabalho teve por objetivo verificar a adequação do camu-camu para a produção de bebida alcoólica fermentada, assim como o efeito do branqueamento do fruto e da incorporação da casca à polpa nas características nutricionais e sensoriais da bebida. Os frutos foram separados em quatro lotes, sendo dois branqueados (90 ºC por 7 min). Após a despolpa, as cascas de um lote de cada tratamento (com e sem branqueamento) foram incorporadas às respectivas polpas e avaliadas quanto à composição química (umidade, pH, acidez, sólidos solúveis, açúcares, ácido ascórbico, compostos fenólicos, antocianinas e flavonóides). Após a correção do mosto com açúcar, pasteurização, fermentação (25 dias), trasfega, pasteurização (70 ºC por 15 min), filtragem e clarificação, as bebidas foram avaliadas quanto a composição química, edulcoradas e submetidas à análise sensorial. O branqueamento reduziu a concentração de ácido ascórbico das polpas (33 %) e a agregação da casca aumentou os teores de matéria seca (39 % polpa), ácido ascórbico (33 % na polpa, 23 % no mosto e 50 % na bebida) e fenólicos (50 % bebida). O perfil sensorial e a aceitabilidade sugerem que o camu-camu é adequado para a produção de bebida alcoólica fermentada e que a agregação da casca à polpa contribuiu positivamente para a aceitabilidade (6,7 com casca e 6,2 sem casca, na escala de 9 pontos). As bebidas apresentaram flavor característico do fruto, limpidez, coloração vermelho-laranjada e sabor agradável."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 33, n. 3 (jul./set. 2003), p. 489-498 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "33:3 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}