{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017725"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "DIAGNÓSTICO DA REALIDADE NUTRICIONAL NO ESTADO"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "RESUMO - Procedeu-se uma revisão de toda produção científica do Amazonas, da área da nutrição nas últimas décadas. A análise deste material, consubstanciada com as últimas pesquisas realizadas pelo grupo da Nutrição do INPA viabilizou a composição do diagnóstico da hipovitaminose A na região Amazônica. A investigação clínico-oftalmológica, envolveu 487 crianças de 2 a 5 anos, de ambos os sexos, oriundas das diferentes localidades amazônicas: Nhamundá, Alvarães, Anamã, Beruri e Benjamin Constant. Os níveis de retinol sérico foram determinados, exclusivamente, em 48 crianças do município de Nhamundá. A investigação clínica não evidenciou nenhum sinal e/ou sintoma pertinentes a carência de vitamina A. Níveis de retinol sérico, considerados normais e altos, foram registrados em 75,0% e 25,0%, respectivamente do universo estudado. O somatório destes resultados com as informações retrospectivas procedentes da literatura regional não permitem afirmar categoricamente a existência de hipovitaminose A como problema de Saúde Pública na região Amazônica."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 32, n. 4 (out./dez. 2002), p. 613-623 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "32:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}