{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017722"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "BIOLOGIA FLORAL E POLINIZAÇÃO DE Aechmea beeriana"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "RESUMO - O presente estudo trata a biologia floral, a polinização e o sistema reprodutivo de Aechmea beeriana Smith & Spencer, acrescidas de algumas informações fenológicas. A espécie foi estudada nos arredores de Manaus-AM. A. beeriana ocorre principalmente como epífita a várias alturas, com preferência por locais mais sombreados. Apresenta-se adaptada a síndrome de ornitofilia, com antese diurna e inflorescências vistosas. A antese possui duração de um dia e as flores são homogâmicas. Os indivíduos são auto-incompatíveis. Três espécies de beija-flores, Phaethornis superciliosus, P. bourcieri e Thalurania furcata (Trochilinae), são considerados os principais polinizadores. A espécie apresenta padrão de floração sub-anual, com 98,4% dos indivíduos apresentando flores ao longo do período, florescendo principalmente entre os meses de agosto e dezembro,ou seja, da metade da época de estiagem até o início da estação chuvosa. Brotos e folhas novas foram observados desenvolvendo-se ao longo do ano."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 32, n. 4 (out./dez. 2002), p. 571-588 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "32:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}