{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017728"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "SEMENTES E PLÂNTULAS DE ANDIROBA (Carapa guianensis"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "RESUMO - Na Amazônia, encontram-se ambas espécies do gênero Carapa (Meliaceae), conhecidas pela qualidade da madeira e pelo óleo extraído das sementes. O objetivo deste trabalho foi apresentar informações sobre sementes e plântulas de uma maneira abrangente para subsidiar interesses científicos e aplicados à propagação e manejo das espécies. Para tanto são apresentadas a bio-morfologia dos frutos, sementes e plântulas e uma descrição botânica comparativa, permitindo a distinção das duas espécies. A distribuição natural, abundância e fenologia são apresentados; como também fatores que afetam a regeneração natural, relacionados com as altas taxas de predação de sementes e o ataque da broca-do-ponteiro (Hypsipyla grandella). Andiroba produz sementes grandes e regularmente (em média com peso de 25 g - C. guianensis e16 g - C. procera), porém a produção de mudas enfrenta dificuldades devido a intolerância das sementes ao dessecamento e resfriamento. A espessura do tegumento das sementes de C. guianensis pode causar dormência e prolongar a germinação em até seis meses. O tegumento das sementes de C. procera é normalmente mais delgado e elas necessitam em média apenas um mês para germinar. Práticas de viveiro e plantio, assim como o uso destas espécies são abordados."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 32, n. 4 (out./dez. 2002), p. 647-661 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "32:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}