{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017729"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "DURABILIDADE NATURAL DA MADEIRA DE PUPUNHA"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "RESUMO - A durabilidade da madeira de Bactris gasipaes Kunth (pupunha) face aos fungos foi avaliada em ambiente florestal e urbano e em condições de laboratório. Foram utilizadas, cinco árvores com espinhos e cinco sem espinhos da população Tabatinga, raças Putumayo, sendo retirados discos de 25-30cm da base, meio e do topo de cada pupunheira e colocados em uma área florestal próxima ao Banco Ativo de Germoplama de B. gasipaes (2°38'S, 60°03'W). Os discos foram inspecionados trimestralmente, para acompanhar o processo de biodeterioração da madeira causado por fungos durante dezoito meses. No ensaio em ambiente urbano, as amostras do estipe foram distribuídas, uma na posição côncava e outra na convexa, sobre uma estrutura de madeira localizada em uma área próxima da CPPF do Campus do INPA, Manaus e inspecionadas bimestralmente por um ano. Em ambiente florestal, o revestimento dos discos mostrou-se suscetível aos fungos Hymenogramme javanensis Mont. & Berk. e Hypoxylon rubiginosum (Pers.: Fr.) Fr.. Em ambiente urbano, a madeira apresentou alta susceptibilidade a Lenzites striata (Swart.: Fr.) Fr. e a Lenzites sp. e o revestimento a Porostereum amethysteum Hjortst. & Ryv. e a Stereum strigoso-zonatum (Sch.) G. H. Cunn.. Em condições de laboratório, a madeira da pupunheira demonstrou alta resistência aos fungos Lenzites trabea Pers.:Fr., Polyporus fumosus Pers.:Fr. e Pycnoporus sanguineus (L.:Fr.) Murr."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 32, n. 4 (out./dez. 2002), p. 663-675 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "32:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}