{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017726"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "AÇAÍ (Euterpe oleracea Mart.) E CAMU-CAMU (Myrciaria dubia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "RESUMO - Avaliou-se o impacto da utilização do açaí e camu-camu em pré-escolares de uma Unidade Filantrópica de Manaus-AM. Foram selecionadas 85 crianças voluntárias, de dois a seis anos incompletos, de ambos os sexos, distribuídas aleatoriamente em 5 grupos, tendo como fonte de ferro e vitamina C: açaí e açaí + camu-camu, perfazendo um total de 2 mg de ferro e 40 mg de ácido ascórbico, assim como o ferro aminoácido quelato na concentração de 1 e 2 mg de ferro. O ferro foi distribuído diariamente na colação por um período de 120 dias. Na caracterização da anemia considerou-se o ponto de corte de hemoglobina <11g/dL. Os resultados demonstraram que de um universo de 85 crianças 6 (7%) apresentaram um quadro de desnutrição crônica, sendo ao final da intervenção reduzido para 4 (4,7%). O maior impacto da utilização do açaí foi como fonte energética, refletido no ganho de peso significativo das crianças (1,76 kg), mesmo quando adicionado de camu-camu (1,69 kg). Em relação a concentração de hemoglobina, não foi constatada diferença significativa entre as crianças dos diferentes grupos, independente da fonte de ferro: açaí (0,71 g/dL); açaí + camu-camu (0,60 g/dL), Ferro 2 mg (0,88 g/dL); água (0,85 g/ dL) e Ferro 1 mg (0,54 g/dL). Entretanto, a recuperação de crianças anêmicas foi maior no grupo que recebeu ferro aminoácido quelato na concentração de 2 mg de ferro. Conclui-se que o açaí tem um grande potencial como fonte energética e pouca expressividade como fonte de ferro, mesmo adicionado de camu-camu."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 32, n. 4 (out./dez. 2002), p. 625-633 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "32:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}