{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017730"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Situação Sistemática e Biogeográfica de Fredius reflexifrons (Ortmann, 1897) e Fredius"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "RESUMO - Há uma considerável confusão na literatura a respeito da posição sistemática e distribuição de duas espécies de caranguejos pseudotelfusídeos originalmente descritos como Potamocarcinus reflexifrons Ortmann, 1897 e Potamocarcinus reflexifrons fittkaui Bott, 1967, atualmente incluídos no gênero Fredius Pretzmann, 1965 como F. reflexifrons e F. fittkaui. O estudo de numerosos espécimes obtidos em coletas recentes, complementado por uma análise crítica dos dados publicados na literatura, mostra que ambos os taxa podem ser facilmente separados por caracteres do gonópodo. As duas espécies ocupam áreas de distribuição distintas ao longo do eixo principal do rio Amazonas e no alto rio Negro, respectivamente, com uma sobreposição na região das Guianas. Postula-se que essas espécies se originaram de um ancestral comum, por meio de um processo de vicariância, nas duas áreas observadas atualmente. A permeabilidade das barreiras permitiu uma posterior distribuição na região das Guianas após as regressões marinhas ocorridas naquela área."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 32, n. 4 (out./dez. 2002), p. 677-689 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "32:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}