{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017731"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "DIETA DE Retroculus lapidifer (PERCIFORMES ",
                "b": "CICHLIDAE),"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "RESUMO - Retroculus lapidifer é um ciclídeo que forrageia junto ao fundo de trechos de corredeiras dos rios Araguaia e Tocantins. Embora seja relativamente abundante, pouco se sabe sobre a biologia e ecologia dessa espécie. Este trabalho teve como objetivo conhecer a dieta de R. lapidifer, bem como analisar o grau de similaridade (Índice de Morisita) entre as dietas de exemplares dos rios Araguaia e Tocantins, e entre espécimes de R. lapidifer e R. xinguensis. Exemplares de R. lapidifer foram coletados no rio Araguaia, na cheia, vazante, seca e enchente de 2000. Nas comparações das dietas utilizou-se exemplares da Coleção de Peixes do INPA. Analisou-se 90 estômagos de R. lapidifer do rio Araguaia, 10 do Tocantins e 11 de R. xinguensis do Xingu. Utilizou-se métodos de frequência de ocorrência e volume relativo, combinados como Índice Alimentar. Houve uma predominância de formas imaturas de Chironomidae, Trichoptera e Ephemeroptera na dieta de R. lapidifer. O consumo das principais presas variou com o ciclo hidrológico, havendo um decréscimo na participação de Chironomidae na vazante e seca, compensado por um aumento no consumo de Trichoptera e Ephemeroptera. A similaridade entre as dietas de R. lapidifer dos rios Araguaia e Tocantins foi de 0,81 e entre R. lapidifer e R. xinguensis foi de 0,92, o que provavelmente reflete a predominância de Chironomidae nas dietas. Os resultados permitem caracterizar R. lapidifer como predador de formas imaturas de insetos aquáticos, que explora a abundância variável das presas ao longo do ciclo hidrológico."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 32, n. 4 (out./dez. 2002), p. 691-705 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "32:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}