{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000017732"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "A DIETA E O CONSUMO DIÁRIO DE ALIMENTO DE Cichla"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "RESUMO - Avaliar a dieta, o ritmo alimentar e a taxa de consumo diária de alimento dos peixes pode permitir estimar a relação entre a alimentação e o crescimento, a pressão de predação sobre espécies de presas, a limitação alimentar durante estações do ano e a competição intra e interespecífica. Estas informações são desconhecidas para C.monoculus na Amazônia Central e aqui são apresentados dados sobre a ecologia trófica desta espécie durante quatro estações hidrológicas. A área de estudo incluía três lagos de várzea na Amazônia Central, durante os períodos de agosto de 1997 a julho de 1998. Os estudos da dieta e do ritmo alimentar foram feitos através das análises dos conteúdos estomacais. A taxa de evacuação gástrica foi estimada experimentalmente. O consumo diário de alimento foi calculado a partir dos modelos de Elliot & Persson e de Eggers. A intensidade de alimentação da espécie foi baixa durante a seca. A dieta do C. monoculus foi basicamente piscívora e composta de nove famílias de peixes e uma de camarão, apresentando variações no decorrer das estações hidrológicas e com o tamanho do peixe. A taxa de evacuação gástrica foi 16,9% h-1. O consumo diário de alimento, que não foi diferente nas quatro estações hidrológicas, teve média igual a 2,23% do peso corporal. Este valor é baixo comparado a outros estudos estimados para peixes tropicais. Indicando que esta espécie come relativamente pouco."
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 32, n. 4 (out./dez. 2002), p. 707-724 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "32:4 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}