{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000018259"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Lima, Adriano José Nogueira"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Análise da estrutura e do estoque de fitomassa de uma floresta secundária da região de Manaus - AM, dez anos após corte raso seguido de fogo"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Na Amazônia, o fogo é ainda o principal trato cultural utilizado no preparo de solo para agricultura e pecuária, tanto pelos pequenos como pelos grandes fazendeiros. Combinando à baixa fertilidade do solo e ao baixo preço da terra, assim que as fontes naturais de nutrientes são exauridas, as áreas são abandonadas e novas florestas primárias são derrubadas e queimadas. Por conta disso, grandes extensões de área da Amazônia são cobertas por florestas secundárias originadas de áreas abandonadas pela agricultura ou pastagem. Este estudo foi conduzido em uma área experimental usada em uma pesquisa sobre eficiência de combustão e emissão de gás carbônico da floresta amazônica, localizada aproximadamente 50 km ao norte de Manaus. A vegetação da área experimental foi derrubada e queimada em 1991, simulando as condições em que o pequeno agricultor prepara o solo para plantios de subsistência. Dez anos após a queimada, a floresta secundária ainda é bastante diferente da floresta original. As espécies vegetais dominantes são, principalmente, das famílias botânicas Annonaceae, Arecaceae, Burseraceae, Cecropiaceae, Euphorbiaceae, Fabaceae, Lecythidaceae, Melastomataceae, Mimosaceae, Sapindaceae e Sterculiaceae. O estoque de biomassa recuperado, dez anos após a formação da capoeira estudada, é de aproximadamente 16%, ou seja, a capoeira apresenta um estoque médio de 56,2 t.ha-1 ± 12 (IC 95%), enquanto que o estoque da floresta primária é de 339,7 t.ha-1 ± 66,7 (IC 95 %)."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica ",
                "x": "Fogo"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Teixeira, Liliane Marins ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Carneiro, Vilany Matilla Colares ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Santos, Joaquim dos ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Higuchi, Niro ",
                "d": "1952- ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 37, n. 1 (mar. 2007), p. 49 - 54 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "37:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo - Livre acesso ",
                "u": "http://acta.inpa.gov.br/fasciculos/37-1/PDF/v37n1a05.pdf"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://acta.inpa.gov.br/fasciculos/37-1/PDF/v37n1a05.pdf ",
                "y": "Texto completo - Livre acesso"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}