{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000018255"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Ferrari, Fernanda"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Eunotiaceae (Bacillariophyceae) em igarapés da Amazônia Central, Manaus e Presidente Figueiredo, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Estudos florísticos e taxonômicos envolvendo diatomáceas são escassos para a região amazônica. As publicações existentes incluem registros de diatomáceas da Amazônia brasileira, do Equador, da Colômbia e do Peru e comumente mostram que Eunotia e Actinella (Eunotiaceae) são gêneros bem representados nessa região. A maioria dos igarapés amazônicos costuma apresentar potencial hidrogeniônico (pH) ácido, característica aquática que promove o desenvolvimento de uma comunidade típica de diatomáceas, dominada por espécimes de Eunotiaceae. O objetivo deste trabalho foi providenciar um levantamento florístico das espécies de Eunotiaceae presentes em igarapés da Amazônia Central brasileira e registrar os morfotipos de algumas espécies. Amostras fitoplanctônicas e perifíticas foram coletadas em cinco igarapés na rodovia BR-174, em Manaus e Presidente Figueiredo, em setembro e outubro de 1996 e fevereiro e março de 1997. Lâminas permanentes foram preparadas de acordo com a técnica de oxidação lenta para o estudo qualitativo. Vinte e três espécies pertencentes ao gênero Eunotia e seis ao gênero Actinella foram determinadas. Chaves dicotômicas de identificação, descrição detalhada, comentários relevantes e ilustrações foram providenciadas para cada táxon determinado. Morfotipos foram documentados para Eunotia zygodon. Espécies raramente citadas na literatura foram registradas, tais como, Eunotia falcifera e Eunotia rostellata."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica ",
                "x": "diatomácea"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Procopiak, Leticia Knechtel ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Alencar, Yamile Benaion ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ludwig, Thelma Alvim Veiga ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 37, n. 1 (mar. 2007), p. 1-16 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "37:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}