{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000018258"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Jardim, Fernando Cristovam da Silva"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Efeito de diferentes tamanhos de clareiras, sobre o crescimento e a mortalidade de espécies arbóreas, em Moju-PA"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Crescimento e mortalidade de Sterculia pruriens, Vouacapoua americana, Jacaranda copaia, Protium paraensis, Newtonia suaveolens e Tabebuia serratifolia, considerando diferentes tamanhos de clareiras, foram avaliados em Moju PA(2°07'30\" e 2°12'06\" de latitude Sul e 48°46'57\" e 48°48'30\" de longitude a Oeste de Greenwitch).Selecionou-se nove clareiras da exploração florestal, que foram agrupadas em pequenas (200m2<Área<400m2--), médias(400m2<Área<600m2) e grandes (>600m2). Em seu torno instalouse parcelas quadradas de cinco metros de lado, nas direções Norte, Sul, Leste e Oeste, onde foram plantados indivíduos da regeneração natural de espécies arbóreas. No centro de cada clareira foi instalada uma parcela de 5m X 5m como comparador. A média da mortalidade total foi de 46,9%, não havendo diferenças entre as clareiras pequenas(41,05%) e médias(43,86%), mas estas diferiram das grandes(54,96%). As clareiras pequenas são mais propícias para a maioria das espécies, exceto para J. copaia e N. suaveolens, cujas mortalidades foram menores nas clareiras médias. A mortalidade variou de 14,5%(S. pruriens) nas clareiras pequenas a 70,1%(V.americana) em clareiras grandes, sendo que S. pruriens mostrou menor mortalidade em todos os tamanhos de clareiras. As espécies morreram mais em clareiras grandes. A mortalidade está entre os valores encontrados na literatura, permitindo concluir que não se pode classificar com precisão as espécies em grupos ecológicos somente com base na mortalidade ou sobrevivência. Em termos de crescimento, os resultados indicam que os melhores sítios para desenvolvimento das espécies são as clareiras médias, seguidos pelas clareiras grandes e pequenas. Em termos gerais, a média de crescimento em altura foi de 11,34cm e de 0,11cm em diâmetro de base, com valores maiores para J. copaia. Somente V. americana e P. paraenses não apresentaram diferenças significativas no crescimento em altura em relação aos diferentes tamanhos de clareiras. Os valores de crescimento e mortalidade das espécies apresentaram variações em relação aos diferentes tamanhos de clareiras. J. copaia e N. suaveolens apresentaram melhor desempenho, tanto em termos de mortalidade como de crescimento em altura e diâmetro de base nas clareiras médias, todavia essa mortalidade foi elevada em comparação com S. pruriens."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas tropicais ",
                "x": "regeneracao natural de florestas"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Serrão, Dinilde Ribeiro ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Nemer, Tangrienne Carvalho ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 37, n. 1 (mar. 2007), p. 37 - 48 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "37:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}