{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000018257"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Souza, Helenires Queiroz de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ocorrência do gênero Marasmius Fr. (Tricholomataceae, Agaricales) na Reserva Biológica Walter Egler, Amazonas, Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O gênero Marasmius Fr. (Tricholomataceae, Agaricales) compreende fungos comumente conhecidos como cogumelos. São cosmopolitas, mas muito mais numerosos em corpos de frutificação e espécies nas regiões tropicais do que em regiões temperadas ou frias. Ocorrem mais freqüentemente sobre madeira ou folhas mortas ou vivas e mais raramente entre musgos ou gramíneas no solo. O presente trabalho teve como objetivo de estudo os representantes do gênero Marasmius Fr. ocorrentes na Reserva Biológica Walter Alberto Egler, município de Rio Preto da Eva, Amazonas. As coletas foram realizadas no período de dezembro de 2000 a junho de 2001 e seguiu-se a metodologia usual para identificação de Agaricales. Foi estudado um total de nove espécies: Marasmius bellus, Marasmius haedinus var. haedinus, Marasmius cf. leoninus, Marasmius cf. mazatecus, Marasmius cf. ruber, Marasmius cf. setulosifolius, Marasmius tageticolor, Marasmius cf. variabiliceps var. variabiliceps e Marasmius sp. Os táxons Marasmius cf. mazatecus, Marasmius cf. setulosifolius e Marasmius cf. variabiliceps var. variabiliceps são citados pela primeira vez para o Brasil. Com exceção de M. tageticolor Berk, as demais espécies são citadas pela primeira vez para a Reserva Walter Egler. São apresentadas descrições morfológicas, chave para identificação dos taxa e ilustrações."
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia ",
                "x": "Cogumelo comestível"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Aguiar, Izonete de Jesus Araújo ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 37, n. 1 (mar. 2007), p. 27 - 36 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "37:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}