{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000018256"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "SALM, Rodolfo"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Cross-scale determinants of palm species distribution"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Investigamos a distribuição, riqueza e abundância de espécies de palmeiras ao longo do Rio Mokoti, um rio sazonalmente seco do sudoeste da Amazônia, comparando posteriormente os resultados com os padrões observados em uma escala espacial mais ampla, englobando a totalidade do território brasileiro. Um total de 694 palmeiras pertencentes a 10 espécies foi amostrado na bacia do Rio Mokoti. Apesar das espécies terem mostrado padrões de distribuição diversos, a abundância e riqueza de palmeiras, além da área basal das árvores, foram significativamente superiores nas baixadas do que nas serras da região estudada, revelando uma forte influência de umidade sobre estes parâmetros. A análise englobando a escala espacial mais ampla também mostrou uma forte influência de pressão de vapor (uma medida de umidade do ar, modulada por temperatura) e sazonalidade sobre a temperatura: as regiões cuja riqueza de palmeiras foi mais alta foram aquelas onde a temperatura e a umidade foram simultaneamente altas, e que apresentaram menor sazonalidade na temperatura. Estes resultados indicam que a distribuição de palmeiras parece estar fortemente associada a fatores climáticos, apoiando a idéia de que ao adotar uma estratégia em que todos os ovos são colocados em uma mesma cesta (conseqüência da sobrevivência depender da preservação de um único broto insubstituível), as palmeiras tornaram-se vulneráveis a condições ambientais extremas. Desta forma, estas têm sua distribuição concentrada naquelas regiões tropicais e subtropicais com condições constantes tanto de temperatura (amenas a altas) como de umidade ao longo do ano."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas tropicais ",
                "z": "Amazônia ",
                "x": "Palmeira"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Salles, Nilson Vicente de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Alonso, Wladimir J. ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "schuck-paim, cynthia ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 37, n. 1 (mar. 2007), p. 17 - 26 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "37:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}