{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000018262"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Alves, Maria Aparecida Senaubar"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Estudo da variabilidade da cobertura de nuvens altas na Amazônia Central"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Foram estudados os fenômenos meteorológicos que ocorrem na Amazônia Central (Manaus) utilizando-se um conjunto de imagens de satélites, com o objetivo de identificar as oscilações que mais contribuem para a variabilidade da cobertura de nuvens, e verificar se há modificações nestas oscilações em anos de El Niño e La Niña. O ciclo anual e o ciclo semi-anual são os principais responsáveis pela variabilidade da cobertura de nuvens altas na região. As oscilações interanuais associadas aos fenômenos El Niño/La Niña também contribuem fortemente para a variabilidade total da cobertura de nuvens altas. As oscilações intra-sazonais e interdiurnas apresentam uma variabilidade menor. Estendendo-se a análise para uma região compreendida de 1,5°S a 6ºS e 68ºW a 54ºW, centrados em Manaus, observa-se que os períodos de 60, 45 e 30 dias possuem maior porcentagem de potência a leste de Manaus; o período de 20 dias possui maior porcentagem de potência no centro (próximo de Manaus); e os períodos de 8, 6 e 4 dias possuem maior porcentagem de potência a oeste de Manaus. As frentes frias que alcançam a janela de 10º de longitude e 2,5º de latitude centrada em Manaus, modulam de alguma forma a atividade convectiva na região de Manaus atuando como uma forçante das oscilações interdiurnas (47% dos casos), das oscilações intra-sazonais, (15%) e das oscilações de 55 a 65 dias (13%). Convém ressaltar que não necessariamente as frentes frias causaram as oscilações. As frentes podem favorecer ou induzir a convecção no local."
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia ",
                "x": "Fenômeno natural"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Machado, Luiz Augusto Toledo ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Prasad, Gannabathula Sri Sesha Durga ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 37, n. 1 (mar. 2007), p. 71 - 80 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "37:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}