{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000018261"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Silva, Marcela Gomes da"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Carvão de resíduos de indústria madeireira de três espécies florestais exploradas no município de Paragominas, PA"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho avalia as principais propriedades do carvão de Manilkara amazonica (maçaranduba), Lecythis pisonis (sapucaia) e Piptadenia suaveolens (timborana), carbonizadas em sete e dez dias. O carvão foi produzido a partir de resíduos da serraria da Empresa Cikel Brasil Verde S. A., na Fazenda Rio Capim, em Paragominas. Foram utilizados 30 fornos de alvenaria, sendo dez fornos para cada espécie, dos quais cinco para carbonização em sete dias e cinco para dez dias. Após a carbonização, foram retiradas amostras de carvão produzido para estudo de rendimento gravimétrico e de propriedades físicas, químicas e mecânicas. Os principais resultados foram: o rendimento gravimétrico do carvão variou de 21,47 a 29,59 % (base úmida); a densidade média a granel, variou de 178,51 a 231,14 kg.m-3; a densidade média aparente foi de 0,38 a 0,53 g.cm-3; o poder calorífico foi de 23451 a 28830 kj.kg-1; o teor de materiais voláteis variou de 23,94 a 31,47%; cinzas de 0,7 a 2,5%; o carbono fixo de 68,29 a 74,49%; e a friabilidade de 12 a 32,6%. Constatou-se que a espécie é o principal fator que influencia nas propriedades do carvão. Através da análise das propriedades, não foi possível identificar qual espécie produziu o melhor carvão, uma vez que as três apresentaram algumas características consideradas boas, porém, sempre acompanhadas de outras inadequadas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "x": "Carvão vegetal"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Numazawa, Sueo ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Araujo, Maristela Machado ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Nagaishi, Thais Yuri Rodrigues ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Galvão, Gilvana Rodrigues ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 37, n. 1 (mar. 2007), p. 61 - 70 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "37:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}