{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000018263"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Horbe, Adriana Maria Coimbra"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Mineralogia e geoquímica dos perfis sobre sedimentos neógenos e quaternários da bacia do Solimões na região de Coari - AM"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O estudo do intemperismo das rochas é uma ferramenta indispensável para entender a evolução paleoambiental do Cenozóico na Amazônia. Com esse objetivo foram estudados seis perfis intempéricos desenvolvidos a partir da Formação Solimões e um perfil do Quaternário da várzea do rio Solimões, no centro-leste do estado do Amazonas. As informações obtidas permitiram determinar o grau de evolução intempérica na região, além das suas características estruturais, mineralógicas e químicas. Os perfis desenvolvidos sobre a Formação Solimões são constituídos, de baixo para cima, pelos horizontes saprolítico (C), mosqueado (B) e solo (A), enquanto o perfil sobre a sedimentação quaternária é estruturado nos horizontes saprolito (C) e solo (A). São argilo-arenosos a areno-argilosos, cinzentos, amarelados, avermelhados e esbranquiçados e compõem-se de quartzo, caulinita, muscovita, illita e esmectita. Segundo as suas características os perfis são divididos em dois grupos: 1) perfis 2, 3, 4 e 5: são areno-argilosos, tem altos teores de SiO2, Hg e Zr e estão associados unicamente à Formação Solimões; 2) perfis 1, 6 e 7: são pelíticos, têm maiores conteúdos em esmectita, illita, muscovita, Al2O3, álcalis e elementos-traço, especialmente de Ba, Co, Li, Ni, Sr, V, Y e Zn, e agrupam parte dos perfis sobre a Formação Solimões e o sedimento quaternário. A semelhança geoquímica entre este último e parte dos perfis sobre a Formação Solimões sugere que esta pode ser a fonte pelo menos de parte do material depositado na várzea. O conjunto das características demonstra que os horizontes dentro de cada perfil são muito semelhantes entre si e, portanto, pouco evoluídos, apesar do clima atual quente e chuvoso da região de Coari (2300 mm.ano-1) promover intensa lixiviação. Conseqüentemente, por serem derivados dos sedimentos mais jovens da Bacia do Solimões, e, portanto sob ação recente do intemperismo, pode-se afirmar que a unidade que deu origem aos perfis na Formação Solimões foi exposta no Quaternário e que estes se encontram em desequilíbrio com as condições agressivas de lixiviação do ambiente laterítico reinantes na Amazônia pelo menos desde o Paleógeno."
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia ",
                "x": "rochas sedimentares"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Paiva, Mara Rubia Pereira de ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Motta, Marcelo Batista ",
                "e": "Indefinida"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Horbe, Marco Antonio ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 37, n. 1 (mar. 2007), p. 81 - 90 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "37:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}