{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000018266"
        }
    ],
    "datafield": [
        {
            "code": "100",
            "subfield": {
                "a": "Santana, Genilson Pereira"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Estudo de metais pesados (Co, Cu, Fe, Cr, Ni, Mn, Pb e Zn) na Bacia do Tarumã-Açu Manaus (AM)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os resíduos gerados em domicílios incluem diversos produtos, como pesticidas, produtos farmacêuticos, detergentes, óleos de cozinha, metais pesados contidos em baterias e outros utensílios. Esses resíduos são lançados continuamente em aterro sanitário ou lixões em cidades como Manaus. O chorume produzido nesses aterros, quando não tratados, contamina recursos hídricos superficiais e subterrâneos. Neste estudo foi feita uma avaliação das conseqüências da liberação do chorume no sistema hídrico da bacia do Tarumã-Açu. Amostras de água e sedimento foram coletadas nos igarapés Matrinxã, Acará, Bolívia, bacia do Tarumã-Açu e dentro do aterro sanitário (Manaus - Amazonas - Brasil) em março 2001. As amostras de água foram filtradas em filtro Milipore (0,45 mm de poro) e, em seguida, tratadas com HNO3 concentrado. As amostras de sedimento foram peneiradas em malha de 0,053 mm e digeridas com HCl:HNO3 (1:3) a 150o C. As concentrações de alguns metais pesados (Co, Cu, Fe, Cr, Ni, Mn, Pb e Zn) foram determinadas nas amostras de água e sedimento por espectrometria de absorção atômica de chama. Os resultados revelaram que a concentração dos metais pesados é muito acima dos permitidos pela resolução 357/2005 do CONAMA em praticamente todos os locais amostrados, mostrando que o Aterro Sanitário é um dos principais responsáveis pelo impacto ambiental observado nos corpos hídricos estudados. As análises dos componentes principais (PCA) e hierárquica de cluster (HCA), revelam que os pontos de coleta localizados dentro do aterro sanitário apresentam características diferentes dos outros locais amostrados. Além disso, o HCA e PCA mostraram que existe uma similaridade entre os pontos de coleta localizados fora do aterro o que permite afirmar que o chorume do aterro se dissolve por todo corpo hídrico estudado."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Resíduo urbano ",
                "x": "Metais pesados"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Barroncas, Priscila de Souza Rosa ",
                "e": "Indefinida"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Manaus : Instituto Nacional de Pesquisas da Amazônia, 1971- . ",
                "g": "v. 37, n. 1 (mar. 2007), p. 111 - 118 ",
                "h": "v. ",
                "n": "Coleção impressa: (v. 1, n. 1, supl., abr. 1971 - presente) ",
                "p": "Acta amazon. ",
                "q": "37:1 ",
                "t": "Acta amazonica ",
                "w": "000000197 ",
                "x": "0044-5967 ",
                "7": "   s"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}