{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006325"
        },
        {
            "code": "005",
            "value": "20190625115551.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8589263053"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6-027.15(81)(063) ",
                "b": "C748a ",
                "c": "2005"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Conferências Regionais de Ciência, Tecnologia e Inovação ",
                "c": "Brasília, DF ",
                "d": "2005"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Anais Conferências regionais de ciência, tecnologia e inovação ",
                "b": "você se envolve, o Brasil se desenvolve ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "c": "2005 ",
                "b": "Centro de Gestão e Estudos Estratégicos"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "161 ",
                "b": "+ 1 CD-Rom"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Inclui as conferências regional Norte, Sudeste, Sul, Centro-Oeste e Nordeste de Ciência, Tecnologia e Inovação."
            }
        },
        {
            "code": "501",
            "subfield": {
                "a": "1 CD-Rom"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Conferência regional norte de ciência, tecnologia e inovação -- Conferência regional sudeste de ciência, tecnologia e inovação -- Conferência regional sul de ciência, tecnologia e inovação -- Conferência regional centro-oeste de ciência, tecnologia e inovação -- Conferência regional nordeste de ciência, tecnologia e inovação"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo principal da 3ª Conferência Nacional de Ciência, Tecnologia e Inovação (3ª CNCTI) é aprofundar, junto às comunidades científica e acadêmica, em particular, e junto à sociedade brasileira, como um todo, a consciência sobre a importância da ciência, da tecnologia e da inovação que aqui se produz como pilares de uma estratégia de promoção do desenvolvimento econômico e social do País. Nesse sentido, os grandes temas da Conferência vinculam-se estreitamente às questões relacionadas ao desenvolvimento; à capacidade de gerar riqueza; de distribuí-la de modo a promover a inclusão social; de atuar em áreas de interesse nacional; de ter uma presença internacional pró-ativa e de um sistema de instrumentos, gestão e regulação que estimule a utilização do conhecimento em prol de um crescimento econômico sustentável. Em cada um desses temas, é fundamental demonstrar para a sociedade, a partir de exemplos concretos, que CT&I levam ao progresso, e vice-versa. E que o real valor a ser agregado a produtos, processos e serviços é o conhecimento científico-tecnológico. Será essencial aproximar os setores acadêmico, empresarial e público do País, bem como estimular e divulgar grandes projetos nacionais mobilizadores que utilizem CT&I como ferramentas de desenvolvimento. As Conferências Regionais preparatórias da 3ª CNCTI adotaram os mesmos temas e estratégias da Conferência Nacional, o que contribuirá em muito para o enriquecimento das reuniões de trabalho. A análise das características regionais é, sem dúvida, um dos balizadores do debate em um País com as dimensões e as diferenciações do Brasil. As Conferencias Regionais representaram o segundo estágio de preparação da 3ª CNCTI, tendo se beneficiado dos seminários preparatórios - o primeiro estágio - ocorridos em março passado, em Brasília, que resultaram em cinco volumes do Parcerias Estratégicas, publicação do CGEE. As regionais tiveram lugar nas capitais de cinco Estados e atraíram centenas de participantes dos meios acadêmico, empresarial e governamental, além de organizações não - governamentais, associações e entidades diversas. A primeira delas, na Região Norte, foi sediada em Manaus (AM), de 29 de junho a 1º de julho, no auditório da SUFRAMA. O evento enfocou a Amazônia sob a ótica da ciência, da tecnologia e da inovação, constatando-se, a partir dele, a força transformadora desses instrumentos para o desenvolvimento de uma região estratégica para o presente e o futuro do País. Seguiu-se a Conferência Regional do Sudeste, em Belo Horizonte (MG), de 3 a 4 de agosto, em dependências da FIEMG, com a participação de expressivas delegações dos quatro Estados da Região. O encontro gerou a proposta de uma agenda de CT&I para o Sudeste, centrada em iniciativas de interesse comum que venham a se aproveitar da elevada capacitação científico-tecnológica concentrada em São Paulo, no Rio de Janeiro, em Minas Gerais e no Espírito Santo. A Região Sul teve sua Conferência em Florianópolis (SC), de 9 a 10 de agosto, com forte presença empresarial, dela emergindo a Carta de Florianópolis, com várias propostas a serem encaminhadas para a Conferência Nacional. Diversas empresas de base tecnológica do Rio Grande do Sul, do Paraná e de Santa Catariana participaram do encontro e apresentaram sugestões. O Centro-Oeste organizou sua regional nos dias 17 e 18 de agosto, em Campo Grande (MS). Uma conferência em que ficou patente o propósito dos Estados da Região de aumentarem seus percentuais nos orçamentos federais de CT&I, bem como a importância regional do agronegócio e da Embrapa. Na Conferência, foi sugerida a inclusão do Pantanal, além do Cerrado, com um dos objetivos estratégicos dos eixos de atuação do MCT. Recém chegado ao Ministério, em julho passado, não tive a oportunidade de participar das Conferências Regionais, à exceção da última. No entanto, a partir do trabalho da ABIPTI, com apoio do CGEE, pude valer-me deste volume para conhecer ainda melhor o que nelas se discutiu e as propostas apresentadas. Agrega este volume - juntamente com o material oriundo dos Seminários Preparatórios (CD, DVD, cinco volumes do Parcerias Estratégicas, cujo conteúdo também se encontra no portal do CGEE, http://www.cgee.org.br/cncti3/) - um rico subsídio à Conferência Nacional. Trata-se de importante e histórico registro da produção da inteligência científica e acadêmica das várias regiões do Brasil, cada vez mais dedicada ao uso da ciência, da tecnologia e da inovação que aqui se produz em prol do desenvolvimento do País."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Economia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Associação Brasileira das Instituições de Pesquisa Tecnológica Industrial ",
                "e": "Corporativo"
            }
        },
        {
            "code": "711",
            "subfield": {
                "a": "Conferência Nacional de Ciência, Tecnologia e Inovação ",
                "c": "Brasília, DF ",
                "d": "2005 ",
                "n": "3"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://www.cgee.org.br/atividades/redirect.php?idProduto=2086 ",
                "y": "Texto completo (CGEE) Acesso em: 19/02/13"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\6325-Conferencias_Regionais_Ciencia_Tecnologia_Inovacao.pdf ",
                "y": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}