{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006372"
        },
        {
            "code": "005",
            "value": "20190702115301.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.95/.96:35.082 ",
                "b": "B823t ",
                "c": "2006"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério do Planejamento, Orçamento e Gestão ",
                "b": "Secretaria de Gestão"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Texto de referência em gestão de pessoas ",
                "b": "(dimensionamento de força de trabalho) ",
                "c": "Ministério do Planejamento, Orçamento e Gestão. Secretaria de Gestão. Departamento de Programas de Cooperação Internacional em Gestão ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério do Planejamento, Orçamento e Gestão ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "75 ",
                "b": "il., tabs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Projeto EuroBrasil 2000 : apoio à modernização do aparelho do Estado"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Introdução -- Controle dos níveis de emprego no serviço público dos países-membros da União Européia -- Emprego na administração pública e no serviço público -- Destaques das tendências da remuneração e do emprego no setor público."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Dimensionar significa calcular ou preestabelecer as dimensões ou proporções de algo. Tarefa bastante complexa quando se trata de força de trabalho na Administração Pública Federal, tanto pelo tamanho de sua estrutura quanto pela complexidade de suas atividades. Somente na administração direta, autarquias e fundações o número de servidores atinge aproximadamente510 mil, distribuídos por mais de duzentos órgãos e entidades que prestam serviços, na maioria das vezes, de difícil quantificação, o que acaba por dificultar o pronto dimensionamento das necessidades de pessoal. Nesse sentido, o adequado dimensionamento é resultado do planejamento da força de trabalho. O planejamento da força de trabalho é um processo sistemático e contínuo de avaliação das necessidades futuras de recursos humanos, no que diz respeito aos quantitativos, composição e perfil dos servidores e, também, da definição das estratégias e ações que se fazem necessárias para viabilizar o alcance de tais necessidades. Deve resultar no número correto de pessoas, com as habilidades, experiências e competências adequadas, parad esempenhar as tarefas corretas no local e momento oportuno. O planejamento da força de trabalho deve estar integrado ao planejamento estratégico e à política de recursos humanos da Administração. Envolve a avaliação das mudanças potenciais do ambiente interno e externo, com intuito de estimar as necessidades futuras de recursos humanos, e a comparação com a situação atual do quadro de pessoal, buscando desenvolver estratégias para a eliminação das diferenças apuradas.Durante a década de 1990, porém, a partir da idéia de um \"Estado Mínimo\" não intervencionista, com a função de regulação das atividades da iniciativa privada, o planejamento da força de trabalho assumiu papel secundário. As reformas administrativas realizadas nesse período provocaram um êxodo de pessoal dos quadros do serviço público federal e não implementaram mecanismos para possibilitar uma adequada reposição. Órgãos e entidades de vital importância para o funcionamento da Administração ficaram anos sem poder realizar concurso público e o resultado foi uma substancial redução na força de trabalho efetiva do Estado. Se o tamanho do Estado, medido pelo tamanho de sua força de trabalho, indubitavelmente, diminuiu nesse período, a mesma redução não ocorreu nas demandas da sociedade. A população cresceu e, com ela,as exigências por um serviço público de qualidade, especialmente nas áreas de saúde, educação, previdência e infra-estrutura. Para atender a essa demanda o governo anterior valeu-se da contratação de mão-de-obra por meio de terceirização. No entanto, dada a carência de recursos humanos em diversos setores governamentais e a não realização de concurso público, esta prática significou a contratação de mão de obra terceirizada para desempenhar funções e atribuições que, tipicamente, deveriam ser acometidas a servidores concursados. Em razão deste cenário, a atuação no planejamento da força de trabalho nos últimos anos tem sido voltada para a correção de situações irregulares, em um processo de eliminação desse passivo. Embora esse processo ainda esteja em curso, com perspectivas de duração de quatro anos adicionais, é preciso dar início à discussão de um plano de recomposição da força de trabalho. Para tanto, algumas questões essenciais precisam ser equacionadas,tais como o tamanho do Estado e o papel que o Estado deverá desempenhar nos próximos anos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos humanos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão de pessoas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Serviço público"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Trabalho ",
                "x": "Setor público"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}