{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006386"
        },
        {
            "code": "005",
            "value": "20190701154639.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "378.4:658 ",
                "b": "I61 ",
                "c": "1999"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Interação universidade empresa II ",
                "h": "Impresso ",
                "c": "autor corporativo: Ministério da Ciência e Tecnologia ... [et. al.]"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "c": "1999"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "260 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- A interação UFG/empresa: por que e como incrementar as parcerias? / Helena Carasek e Oswaldo Cascudo -- Interação universidade empresa: deslocamentos de paradigmas - algumas questões e considerações / Oscar S. Lorenzo Fernandez -- A obrigação de interagir: universidade, empresa, governo / Othon Jambeiro -- As universidades e as empresas como organizações que ensinam e que aprendem: a sua articulação no domínio da investigação / Cristina Parente e Luísa Veloso -- O papel da interação universidade e empresa na implantação de uma programa de capacitação tecnológica em região periférica. (A experiência do programa de cooperação científica e tecnológica do noroeste do RS) / Telmo Rudi Frantz -- Integração universidade - indústria: os \"porquês\" e os \"comos\" / Eduardo Rappel -- O futuro da inovação tecnológica no Brasil no contexto da desordem / Newton Lima Neto -- O mercado de trabalho do jovem universitário -integração empresa júnior - mercado de trabalho/Franco de Matos e Sheila Prado Saraiva -- Proposta de abordagem sobre a complexidade da valorização de conhecimentos e de savoir-faire da universidade / Anne Baleix -- Organização do fomento para a promoção da cooperação universidade-empresa: a experiência da Facepe no período 1995-1998 / Lucia C. P. de Melo -- \"A interação universidade-empresa e gestão tecnológica em produtos naturais e biotecnológicos derivados\" / Gonzalo Enríquez -- Gestão e tecnologia da informação como instrumento de interação universidade-empresa / Luciano Raizer Moura -- A incubação de empresas e projetos cooperativos como um mecanismo de interação com a universidade / José Roberto Salomão -- Ciência e inovação: a interação universidade-empresa / Ruy de Araújo Caldas e Dalci Maria dos Santos -- Centro operacional de desenvolvimento: modelo de interação / José Carlos Teixeira da Silva -- CRITT/UFJF - um modelo de centro regional de transferência / Maurilio da Costa Souz ; Carmelita Elias Vidigal"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Embora as atividades da Academia tenham perenidade superior às estratégias econômicas, não se pode negar a influência destas na definição de uma política tecnológica e da Universidade no desenvolvimento social, científico e tecnológico do país. - Os indicadores da produção científica, no Science Citation Index, evidenciam o crescimento da produção científica brasileira indexada naquela base de dados, considerada como referência internacional na mensuração do conhecimento científico. Os trabalhos nele registrados obedecem ao rigor de critérios específicos e aos padrões de qualidade internacional, apresentando um crescimento, de 2.863 trabalhos publicados em 1987, para 7.935 em 1998. Outros indicadores sociais têm sido trabalhados por vários autores, que apontam o desenvolvimento do país pela difusão de conhecimentos, como, por exemplo, o de saneamento básico, que, entre outros fatores, vem contribuindo para a diminuição da mortalidade infantil em 1980, de 85,6 para em 1998, de 36,1 por 1 mil nascimentos. Outro indicador importante é o número de crianças matriculadas em escolas, de 67%, em 1970, para 96%, em 1998. Na verdade estamos construindo uma sociedade baseada no conhecimento. Estatísticas da Capes e do CNPq indicam que o Brasil forma, a cada ano, cerca de 4 mil doutores, apoiados em seus programas de bolsas de estudos. A teoria da Universidade de Chicago sobre o capital humano e as suas correspondências nas diversas denominações ou desdobramentos, como a inteligência competitiva, capital intelectual e outros, reforça o consenso das afirmativas que não há desenvolvimento industrial ou social sem o apoio da pesquisa, o desenvolvimento tecnológico e o conhecimento do mercado nacional. A escolaridade possui uma estreita vinculação com o rendimento do trabalho e cada vez mais com o emprego. Pesquisa nacional de amostra por domicílio recente confirma este fato, e os estudos de prospecção demonstram que só as empresas que aportam conhecimento em seus processos e produtos garantem sua presença no mercado. O conhecimento existe nos indivíduos que são por sua vez capazes de decodificá-los em documentos, patentes, inventos, relatórios de projetos de pesquisas, processos produtivos etc. A complexidade tecnológica de alguns setores, a necessidade de ser competitivo no mercado e a impossibilidade das organizações em manter nos seus quadros de pessoal especialistas das diversas áreas vêm exigindo das organizações novos tipos de contratação de pessoal fundamentados no conhecimento e nos serviços de consultoria. O indivíduo, cada vez mais, é um empresário do seu próprio conhecimento. O papel maior da Universidade, entre outros, é dotar o país de uma competência capaz de atuar como força criadora e de inovação. Alguns setores da indústria vêm se destacando pelo uso intensivo do conhecimento em tecnologias consideradas estratégicas, de repercussão em vários setores industriais, sustentadas no avanço da ciência e na tecnologia. Esse desenvolvimento contribui para o fortalecimento da indústria, a geração de empregos e a exportação. Há assim de considerar-se fundamental a interação universidade empresa para o desenvolvimento do pais e, sem dúvida, para a manutenção de seu parque industrial. Dessa forma, as linhas de pesquisas das universidades devem ser estimuladas, pelo nosso complexo industrial, a desenvolver suas atividades, cada vez mais, integradas à nossa realidade empresarial. Deve-se ainda intensificar, por parte destes, o uso de laboratórios e das bibliotecas acadêmicas. Esta coletânea de trabalhos sobre a relação universidade-empresa estimula o intercâmbio e divulga conhecimentos - fatores fundamentais para o nosso desenvolvimento. O IEL nacional e o IBICT estão de parabéns, não só pelo esforço da publicação, mas também pelos trabalhos destas instituições no apoio à UNIVERSIDADE e à pesquisa, fatores fundamentais ao desenvolvimento industrial e a competitividade tecnológica."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Universidade"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Empresas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mercado"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Investimentos"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Euvaldo Lodi ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Confederação Nacional da Indústria ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}