{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006413"
        },
        {
            "code": "005",
            "value": "20190701174054.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570980159"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "069.5:39(6) ",
                "b": "F475c ",
                "c": "1989"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A coleção etnográfica africana do Museu Paraense Emílio Goeldi ",
                "c": "[compilado por] Napoleão Figueiredo, Ivelise Rodrigues ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "1989"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "184 ",
                "b": "il., foto."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção Eduardo Galvão"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- A Coleção Etnográfica Africana do MPEG -- Catálogo da Coleção -- Resumo -- Abstract -- Referência bibliográfica"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A Coleção Etnográfica Africana do Museu Paraense Emílio Goeldi tem uma dupla dimensão: de um lado, legitima um esforço de pesquisa no campo da cultura material de povos africanos, privilegiados pelo velho Mestre de tantas gerações, e pela sua assistente, no sentido de resgatar a história cultural da África pré-colonial, de estimular e orientar novos estudos sobre o acervo existente na Reserva Técnica do Departamento de Ciência Humanas do MPEG e, finalmente, de contribuir para a reconstrução da memória cultural depositada na Amazônia. A Coleção está constituída de 490 artefatos, recolhidos entre 1887 a 1904 nas regiões das atuais República da Guiné Bissau, República Democrática do Sudão, República do Zaire, República do Zimbabwe, República Gabonesa, República Popular de Angola e República Popular do Congo. A coleção foi doada ao Museu Goeldi, em 1933, depois de ser adquirida de um particular no início deste século na ilha da Madeira, Portugal. A documentação da coleção é incompleta, faltando dados etnográficos, como a procedência das peças e os nomes dos coletores. A coleção não pode ser considerada representativa para os fins de análise etnográfica, uma vez que a seleção original de peças recolhidas em madeira, 34 objetos cerimoniais, tais como bastões, instrumentos musicais, fetiches e mascaras, 39 peças de teclagem (trançados), 15 peças de cestaria, 335 armas e 41 objetos diversos."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Museu Paraense Emilio Goeldi ",
                "c": "Brasil ",
                "x": "Acervo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Etnologia ",
                "z": "África"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Arqueologia ",
                "z": "África"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rodrigues, Ivelise ",
                "e": "Compilador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Figueiredo, Napoleão ",
                "d": "- 1989 ",
                "e": "Compilador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Presidência da República ",
                "b": "Secretaria da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}