{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006416"
        },
        {
            "code": "005",
            "value": "20190624163309.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077AEB/PNAE(062.535) ",
                "b": "A265p ",
                "c": "1998-2007 ",
                "d": "AEB"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Agência Espacial Brasileira"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Programa Nacional de Atividades Espaciais ",
                "b": "PNAE : 1998-2007 ",
                "h": "Impresso ",
                "c": "Agência Espacial Brasileira"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "2. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Agência Espacial Brasileira ",
                "c": "1998"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "74 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Parte 1 - Fundamentação -- 1. Breve Histórico -- 2. Síntese Da Situação Brasileira -- 3. Tendências Internacionais -- 4. Panorama Futuro -- Parte 2 - Programação Decenal -- 1. Aplicações Espaciais -- 1.1. Sensoriamento Remoto -- 1.2. Meteorologia Por Satélites E Previsão Meteorológica -- 1.3. Oceanografia Por Satélites -- 1.4. Telecomunicações Por Satélites -- 1.5. Geodésia E Navegação Por Satélites -- 2. Satélites E Cargas Úteis -- 2.1. Satélites De Coleta De Dados -- 2.2. Satélites De Observação Da Terra -- 2.3. Satélites Científicos E De Demonstração -- 2.4. Satélites De Telecomunicações -- 2.5. Cargas Úteis E Iniciativas Complementares -- 2.6 Estação Espacial Internacional -- 3. Veículos Lançadores -- 3.1. Foguetes De Sondagem -- 3.2. Lançadores Para Micro E Pequenos Satélites -- 3.3. Lançadores De Satélites De Médio Porte -- 4. Infra-Estrutura Espacial -- 4.1. Infra-Estrutura De Apoio Ao Desenvolvimento De Satélites -- 4.2. Infra-Estrutura De Apoio Ao Desenvolvimento E Lançamento De Veículos Espaciais -- 4.2.1. Unidades Em Operação Ou Implantação -- 4.2.2. Unidades Previstas -- 4.3. Infra-Estrutura Dee Apoio A Pesquisas Em Ciências Espaciais E Atmosféricas -- 4.3.1. Unidades Em Operação Ou Implantação -- 4.4. Infra-Estrutura De Apoio Às Aplicações Espaciais -- 4.4.1. Unidades Em Operação Ou Implantação -- 4.4.2. Unidades Previstas -- 5. Pesquisa E Desenvolvimento -- 5.1. Ciências Espaciais E Atmosféricas -- 5.2. Ciências Meteorológicas -- 5.3. Mudanças Globais -- 5.4. Microgravidade -- 5.5. Tecnologias Espaciais -- 5.6. Áreas Correlatas -- 6. Formação E Aperfeiçoamento De Recursos Humanos -- 7. Capacitação Do Setor Produtivo Nacional -- Parte 3 - Execução -- 1. Diretrizes -- 2. Considerações Orçamentárias - Anexos -- 1. Criação Da Agência Espacial Brasileira -- 2. Política Nacional De Desenvolvimento Das Atividades Espaciais (Pndae) -- 3. Sistema Nacional De Desenvolvimento Das Atividades Espaciais (Sindae) -- 4. Siglas Utilizadas."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Programa Nacional de Atividades Espaciais (PNAE) está previsto na lei de criação da Agência Espacial Brasileira (AEB), que estabelece, entre as demais atribuições do órgão, a responsabilidade pela elaboração e atualização do programa nacional. O escopo, o conteúdo básico e demais definições pertinentes à sua implementação, como a abrangência decenal e a periodicidade de revisão, decorrem de decisõestomadas pelo Conselho Superior da AEB. A primeira edição do PNAE foi aprovada em agosto de 1996 e abrangia o período de 1996 a 2005. Este documento representa sua primeira revisão e atualização para o período de 1998 a 2007. É importante enfatizar que, sendo um Programa, ao contrário de um Plano, o PNAE não deve descer ao nível de detalhamento operacional esperado do último, valorizando, por outro lado, uma visão mais estratégica e integrada do conjunto de iniciativas que estabelece. Deve ainda ser enfatizado que engloba não apenas os projetos e atividades a serem financiados pela AEB, mas todo o conjunto das atividades espaciais brasileiras, incluindo-se as iniciativas financiadas pelo Ministério da Ciência e Tecnologia, pelo Ministério da Aeronáutica, por órgãos governamentais de fomento e por outras possíveis fontes de recursos. Os programas que compõem o PNAE, especialmente os de desenvolvimento de sistemas e de pesquisa e desenvolvimento em tecnologias espaciais, criam condições ímpares para a capacitação em produtos e processos de elevado conteúdo tecnológico, tanto nas universidades e instituições de P&D nacionais, quanto nas empresas. Pode-se de fato afirmar que o programa espacial é um excelente agente promotor de capacitação em tecnologias portadoras de futuro e de qualificação de empresas nacionais para uma inserção internacional em bases competitivas. O documento procura apresentar uma visão integrada das atividades ora desenvolvidas no Brasil, e refletidas no Plano Purianual do Governo Federal, bem como a proposta para a continuação dessas ações ao longo dos anos subseqüentes. Segundo a orientação da Política Nacional de Desenvolvimento das Atividades Espaciais (PNDAE), o PNAE organiza as atividades espaciais brasileiras em grandes subprogramas, abrangendo iniciativas de cunho científico, de aplicações e de capacitação tecnológica, bem como outras voltadas à implantação, manutenção e ampliação de infra-estrutura operacional e de apoio às atividades de pesquisa e desenvolvimento. Estes subprogramas definem as ações destinadas a concretizar os objetivos contidos na PNDAE, mantendo entre si relação de coerência de curto e longo prazos. Contemplam, ainda, atividades de caráter geral, incluindo a fixação e o fortalecimento, em instituições nacionais, de equipes de pesquisa e desenvolvimento especializadas em atividades espaciais; a cooperação internacional em vários níveis; e a integração das universidades e empresas brasileiras. O PNAE apresenta também diretrizes de execução e indicadores orçamentários para o conjunto das atividades espaciais brasileiras. Desta forma, constitui-se na referência básica para os planejamentos anuais e plurianuais, assim como para a tomada de decisões, de cunho programático e estratégico, dos órgãos componentes do Sistema Nacional de Desenvolvimento das Atividades Espaciais (SINDAE)."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa espacial ",
                "z": "Brasil",
                "x": "Política e governo "
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia espacial ",
                "z": "Brasil",
                "x": "Política e governo "
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Exploração espacial ",
                "x": "Política e governo ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (MCTIC) ",
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\6416-Programa_Nacional_Atividades_Espaciais1998-2007.pdf ",
                "z": "Acesso em: 24/06/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}