{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006426"
        },
        {
            "code": "005",
            "value": "20190703170028.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8521100078"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "674.06(811) ",
                "b": "L892e ",
                "d": "INPA ",
                "c": "1997"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Loureiro, Arthur A"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Essências madeireiras da Amazônia ",
                "c": "Arthur A. Loureiro, Jorge Alves de Freitas, Carlos Alberto A. de Freitas ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Instituto Nacional de Pesquisas da Amazônia ",
                "c": "1997 ",
                "a": "Manaus"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "103 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Governo do Estado do Amazonas. Secretaria Estadual da Educação"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução --- Material e método --- Caracterização das espécies --- ABRIU-BRANCO --- ANGELIN-DA-MATA --- ANGELIN-PEDRA --- ARUÁ-DA-TERRA-FIRME --- AXIXÁ --- BARROTE --- BREU --- BREU-MANGA --- BREU-SUCURUBA --- CAJUÍ --- CARIPÉ --- CAROBA --- CASCA-DOCE --- CASTANHA-DE-ARARA --- COPAÍBA-JUTAÍ --- CORAÇÃO-DE-NEGRO --- CUMARURANA --- ENVIRA-BOBÓ --- ENVIRA-BRANCA --- ENVIRA-BRAVA --- ENVIRA-CAJÚ --- ENVIRA-PRETA --- FAVA-AMARGOSA --- FAVEIRA --- FAVEIRA-AMARGOSA --- FREIJÓ --- GOIABÃO --- INGARANA --- JUTAÍ-MIRIM --- LOURO-FAIA --- MACUCU-DE-PACA --- MACUCU-FÔFO --- MANDIOQUEIRA --- MAPARAJUBA --- MUIRAPIXUNA --- MUNGUBA-GRANDE-DA-TERRA-FIRME --- PRECIOSA --- SORVA --- TACHI-VERMELHO --- TAUARI --- TENTO --- URUCU-DA-MATA."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "São muitas as opiniões sobre a diversidade biológica da Amazônia e elas variam desde as que têm forte componente emocional e que tratam a região como um Paraíso Verde intocável, até as que se fundamentam apenas na cobiça econômica e trazem irreais promessas de Paraíso Social. Uma característica comum a muitos desses fóruns de debates, é a origem dos participantes, normalmente, pessoas e instituições sem raízes na Amazônia. Sem querer sugerir uma espécie de reserva de mercado para este debate, parece lógico que a realidade regional deva ser a principal base argumentativa de qualquer discussão, e que esse embasamento só pode ser consolidado através da vivência diária com o Homem amazônico e com a Natureza que o envolve. Como resultado dessa ausência da \"praxis\" regional, muitas distorções têm sido acrescentadas ao que se escreve e se fala sobre a Amazônia. E entre os componentes do complexo ecossistema regional, o que tem sido tratado de forma mais equivocada é a Biodiversidade, um tema que permite visões românticas e posicionamentos de forte conotação ideológica. Essa prodigalidade de opiniões sobre a região e os seres vivos que a habitam, muitas vezes não conta com embasamento científico e tecnológico nem com a experiência dos homens da região. Para avançar na discussão sobre a exuberância da vida na Amazônia em todas as suas formas, no entanto duas coisas são indispensáveis para a correta ocupação do espaço, e que chegaram a ser no passado quase uma dicotomia, têm hoje uma forte tendência de unificação, constituindo-se em duas faces do mesmo paradigma que é o desenvolvimento sustentável. Essa convergência de objetivos capaz de unir sociedade e ciência e sustentação no entendimento de que é preciso transformar as dádivas da Natureza em bens sociais e econômicos e que para isso é indispensável aprofundar o conhecimento sobre as espécies biológicas e os ecossistemas que as contêm. Paralelamente é preciso ter em mente que a Biodiversidade é muito mais que uma biologia de números, tendo seu potencial gerador de riqueza, associado à biologia da qualidade que expressa as diferenças e semelhanças inter e intra específicas e que constituem, no final das contas, a riqueza biogênica da Amazônia. Este livro que o GOVERNO DO ESTADO DO AMAZONAS e o INPA entregam à sociedade amazônica, tem um significado que ultrapassa a revelação do conhecimento teórico da biologia de várias espécies botânicas. Ele contém informações fundamentais sobre aspectos anatômicos e estruturais da madeira de várias espécies florestais, que constituem dados de vital importância para o setor produtivo na área de produtos florestais. Esse terceiro volume, de ESSÊNCIAS MADEIREIRAS DA AMAZÔNIA traz assim, muito mais que informação científica e tecnológica. Ele inclui em suas páginas, a idéia de unir o governo estadual e uma instituição de pesquisa na busca conjunta de soluções que permitam um processo de desenvolvimento regional embasado no uso adequado da Natureza, tendo como principal objetivo, a melhoria da qualidade de vida do homem da região."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Madeira ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Floresta Amazônica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Freitas, Jorge Alves de ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Freitas, Carlos Alberto Alves de ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}