{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006439"
        },
        {
            "code": "005",
            "value": "20190701154128.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "378.4:658 ",
                "b": "I61 ",
                "c": "1998"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Interação universidade empresa ",
                "h": "Impresso ",
                "c": "autor corporativo: Ministério da Ciência e Tecnologia... [et. al.]"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "c": "1998"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "389 ",
                "b": "il., tab."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As universidades públicas brasileiras têm um ethos particular no que toca a sua associação com as instituições privadas. Criada em função de necessidades do Estado, em seu papel de controle ou de seu papel social, as universidades públicas têm uma postura defensiva em relação ao que poderia ser compreendido como transferência de recursos públicos para a atividade privada. Esse distanciamento também ocorria a partir do empresariado, em decorrência de seu recente desenvolvimento; da ação empresarial, às vezes competitiva, do Estado; da vinculação ao capital internacional e ao conhecimento técnico gerado no exterior. Só recentemente, pela compreensão do papel social da empresa e da propriedade agrária e pela aceitação de que, no desenvolvimento social, é sutil a diferença entre o público e o privado, é que as universidades públicas e as empresas iniciaram um movimento de aproximação que já pode registrar frutos dos quais toda população tem se beneficiado. Não é raro os jornais e revistas registrarem conquistas científicas e tecnológicas que aumentam a produtividade de certas culturas, a resistência de determinados produtos e, em conseqüência, proporcionam maiores colheitas, produtos mais baratos, mais e melhores alimentos para a população. Todos os dias os meios de comunicação divulgam os avanços realizados na produção de químicos, eletrônicos, materiais às universidades e como conseqüência produtos mais confiáveis, mais baratos, mais resistentes, o que significa mais qualidade na vida da população. É também visível o progresso que o estreitamento das relações entre a empresa e a universidade está promovendo na formação de nossos profissionais. Os \"estágios não-obrigatórios\" são hoje um componente importante no desenvolvimento técnico de um número cada vez maior de estudantes universitários. Ao sair da universidade o aluno já acumulou informações sobre a dinâmica da atividade econômica, sobre as relações com o capital, com o trabalho, com o usuário dos produtos ou serviços, aumentando sua empregabilidade e dando mais qualidade ao seu serviço, desde o início de sua vida profissional. Finalmente, o mais importante de tudo, é que a universidade resolveu formar profissionais \"empregadores\". Até então as universidade formavam empregados e profissionais liberais para o mercado de trabalho. Não havia preocupação com a formação do empresário, ficando a sua capacitação dependente de fatores aleatórios ou de um a continuidade familiar nem sempre vocacionada ou competente. Agora um número cada vez maior de universidade organiza \"empresas juniores\", incuba \"cooperativas populares\" e empresas, treina \"microempresários\", desenvolve tecnologia dentro de um contexto empresarial, envolvendo milhares de alunos nesta nova ciência. O resultado disso é que a universidade tem hoje a oportunidade de dar também a seus alunos, futuros empresários, a visão humanista da economia e do trabalho, a função social da propriedade, o valor da cultura no desenvolvimento social e levá-los a buscar o desenvolvimento econômico dentro de valores permanentes de nossa civilização. Mas é oportuno fazer um levantamento de dados sobre o estágio em que se encontra essa integração. É importante teorizar sobre essa articulação, de modo a construir modelos, definir processos, a fiam de reduzir o tempo, polir as interfaces, especificar as diferenças entre regiões, estados, universidades, nível atual de desenvolvimento empresarial e mecanismos acadêmicos, participação estadual e municipal na mediação de programas nessa direção. Esta coletânea de artigos selecionados criteriosamente começa a iluminar o caminho, a tornar a discussão um tema acadêmico e empresarial. Que esta leitura nos aguce a visão de futuro, no qual ciência e tecnologia significam democracia, justiça, bem-estar e soberania."
            }
        },
        {
            "code": "565",
            "subfield": {
                "a": "Apresentação -- Cooperação empresa-universidade no Brasil: um novo balanço prospectivo / Guilherme Ary Plonski -- I. Cooperação empresa-universidade: uma visão geral - Notas sobre a relação empresa/universidade no Brasil / José Eduardo Cassiolato e Eduardo da Motta Albuquerque - Relação empresa-universidade: como seria se fosse / Sandra Negrae Brisolla - Cooperação empresa-universidade: da intenção à realidade / Paulo César Rezende de Carvalho Alvim - Relação universidade-indústria: trajetória cortada por daedalia / Maria Nazaré Freitas Pereira -- II. A Cooperação da perspectiva do desenvolvimento regional - Papel da extensão universitária no desenvolvimento regional / Abraham B. Sicsú e Eduardo Magalhães - É Possível aumentar a contribuição social da universidade via interação com empresas? José Angelo Rodrigues Gregolin - A transferência de tecnologia entre universidade-indústria na vertente incubação de empresa de base tecnológica / Carlos Alberto Schneider - L'attractivté de zone - quelques réflexions comportements et indicateurs / Henri Dou -- III. Estímulos à cooperação - Universidade, empresa e a inovação tecnológica / Carlos Henrique de Brito Cruz - Integração universidade-empresa: busca e desafios em época de globalização / Ana Lucia Delagado Assad - A interação universidade/empresa e o papel do Estado: um caso de sucesso / Enamar Fernandes Costa - O Papel do Instituto UNIEMP nas relações universidade & empresas / Cesar Ciacco -- IV. Casos brasileiros que ilustram a cooperação e seu potencial - A interação universidade-empresa e o desenvolvimento da moderna biotecnologia no Brasil / Carlos Alberto Moreira-Filho -- Cooperação com empresas: benefícios para o ensino / Hélio Gomes de Carvalho - Design: interação universidade-empresa / Joice Joppert Leal - A integração pesquisa-desenvolvimento-empresa para criar atividade de gestão estratégica do conhecimento: estudo de caso em comutação óptica / F.H. Papa, C. A. Loural, F.L.C. Miquelino, R.N.M. Santos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Universidade"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Empresas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mercado"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Investimentos"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Euvaldo Lodi ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Confederação Nacional da Indústria ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}