{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006442"
        },
        {
            "code": "005",
            "value": "20190705150516.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "595.78 ",
                "b": "M921m ",
                "c": "1996"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Motta, Catarina da Silva"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Noções gerais sobre insetos ",
                "b": "borboletas e mariposas (lepidoptera) ",
                "c": "Catarina da Silva Motta ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Manaus ",
                "b": "Instituto Nacional de Pesquisas da Amazônia ",
                "c": "1996"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "22 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I. conceitos fundamentais --- II. ordens de insetos mais comuns e seus nomes vulgares --- III. metamorfose --- IV. Onde e como coletar insetos --- V. ordem lepidoptera --- VI. principais diferenças entre borboletas e mariposas --- VII. Onde, como coletar e conservar lepidópteros --- VIII. Como matar, montar, etiquetar e conservar lepidópteros --- IX importância dos lepidópteros --- X exemplos de algumas famílias de lepidópteros"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os insetos sempre despertaram muito interesse e curiosidade dos homens desde a antigüidade. Com o passar dos tempos, a importância dos insetos na vida dos homens tem se acentuado, porém o seu conhecimento, principalmente para o público em geral, se limita àqueles considerados pragas esquecendo-se da enorme contribuição que eles têm em nosso mundo. O grupo que mais se sobressai, devido a beleza de suas formas e da importância na agricultura, é sem dúvida nenhuma o dos Lepidópteros. O INPA, dentro dessa perspectiva e de sua função social de disseminar os conhecimentos gerados para a comunidade, promoveu através da Coordenação de Educação Ambiental, em 1995 e 1996 o curso \"Noções gerais sobre Insetos: Borboletas e Mariposas\", ministrado pela pesquisadora Catarina da Silva Motta da Coordenação de Pesquisas em Entomologia a 29 professores de Ciências do 1º grau da rede pública estadual e municipal de Manaus. Este trabalho é o resultado destes cursos e da necessidade manifestada pelos professores de terem acesso a material didático sobre o assunto, a fim de poderem trabalhar esta matéria em sala de aula e em trabalhos para feiras de ciências."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inseto ",
                "x": "Metamorfose"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}