{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006448"
        },
        {
            "code": "005",
            "value": "20190708174133.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8560334009"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.94 ",
                "b": "G393e ",
                "c": "2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Gestão do conhecimento ",
                "b": "uma estratégia empresarial ",
                "c": "Isamir Machado de Carvalho, Sérgio Peixoto Mendes, Vivianne Muniz Veras ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "JJ Gráfica e Comunicações ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "346 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- Capítulo I - Gestão do Conhecimento como Modelo Empresarial / Antônio Raimundo Dos Santos, Fernando Flávio Pacheco, Heitor José Pereira, Paulo Alberto Bastos Jr -- Capítulo II - Estratégia de Integração das Práticas de Gestão do Conhecimento ao Modelo de Gestão do SERPRO / Cláudio Cyrne de Macedo, Laurentina Terezinha de Jesus Silva, Marcia de Sá de Luca, Suzane G. de Faria, Tiago Coelho -- Capítulo III - O SERPRO e a Educação Corporativa / Eliana Duarte Leite, Lilian Figueiredo Holanda, Lúcio Lage Gonçalves, Rosana da Conceição Teixeira, Viviane Santos Cohen -- Capítulo IV - A Gestão de Pessoas Alinhada à Gestão do Conhecimento / Alcyr Moraes De Sousa, Elisabeth Ribeiro Eloy, Francisco Silvino de Jesus F. Matos, Luiz Fernando Sartori Furaste, Maria José da Silva Filha -- Capítulo V - Valoração de Soluções em Tecnologia da Informação com Base no Conceito de Capital Intelectual / Ana Maria Mallman Costi, Isamir Machado de Carvalho, José Alberto Carneiro Cadais, Luís Gonzaga da Silva Filho, Themis de Assis Brasil -- Capítulo VI - O Modelo, para o SERPRO, de Compartilhamento das Melhores Práticas de Relacionamento com os Clientes / Eunides Maria Leite Chaves, Maurício Ricardo da Silva, Sandra Regina Silva de Lira, Vânia Elizabeth Coêlho Gavião -- Capítulo VII - Disseminação da Informação de Maneira Seletiva e Eficaz no SERPRO / Maísa Pieroni de Lima, Maria Carmem Romcy de Carvalho, Maria das Graças Comarú de Oliveira, Virgínia Gouvea de Castro -- Capítulo VIII - A Educação Corporativa como Diferencial Competitivo Para a Escola de Administração Fazendária - ESAF / João Gomes Gonçalves, José Carlos Paulista De Souza -- Conclusão"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A Gestão do Conhecimento não é uma disciplina pronta e acabada, de forma que não existe receita única para aplicação em organizações diferentes. Ainda que seja sempre possível tirar bom proveito da experiência alheia, cada organização deve criar seu modelo .sob medida., pois cada contexto tem suas peculiaridades e, portanto, exige intervenção tópica. Por haver uma forte dependência dos valores, costumes e, em geral, dos sistemas associativo e ideológico do grupo social, ao mesmo tempo que trabalhamos na sua implantação, aprendemos como realizá-la e como corrigir os desvios percebidos. Considerando que é necessário primeiro internalizar os conceitos da Gestão do Conhecimento e realizar a .preparação. das pessoas, a .demora . em demonstrá-la em funcionamento gera o risco de os indivíduos não quererem se expor ao que pode ser visto apenas como mais uma .coisa complicada . ou modismo da vida contemporânea. Por isso, o desafio de sua implantação se torna ainda maior porque é indispensável a participação e o envolvimento das pessoas, em um contexto de aceleradas mudanças tecnológicas e organizacionais, onerado, ainda, com as crescentes demandas do dia-a-dia, que por si só determinam prioridades para essas mesmas pessoas que naturalmente excluem a Gestão da lista de atenção. O Serpro não poderia desconhecer ou fugir dessa realidade. Por isso, procurou desde cedo adotar a estratégia mais adequada, de modo a avançar, mesmo que paulatinamente, na legitimação de seu processo, não prescindindo, em nenhum momento, da participação e envolvimento de seus profissionais. O curso de pós-graduação em Gestão Estratégica do Conhecimento e Inteligência Empresarial, ministrado pela Pontifícia Universidade Católica do Paraná, é um exemplo maiúsculo disso, pois destinou-se ao preparo das pessoas e à alavancagem necessária do projeto. Ao lado de outras iniciativas também importantes, foi sem dúvida um marco na trajetória da empresa em direção aos objetivos pretendidos nessa importante área de gestão empresarial. Os trabalhos produzidos no curso, cujas súmulas são publicadas neste livro, representam não somente o empenho dos alunos . que merecem todo reconhecimento . mas sobretudo a geração de conhecimento útil, a partir do próprio curso, o que vem a confirmar a validade e a importância da Gestão do Conhecimento para a Empresa. A expectativa do Serpro é que a publicação desses trabalhos signifique também uma retribuição, ao setor público e à sociedade, pelos recursos públicos utilizados nesse investimento, materializando, ainda, o compartilhamento preconizado pela Gestão do Conhecimento. O Serpro estará sempre à disposição das entidades interessadas na experiência da Empresa, disponibilizando o que for possível para auxiliar o desenvolvimento da gestão pública no Brasil. Por sua vez, a Escola de Administração Fazendária . ESAF, instituição contemporânea do futuro, co-edita este livro com entusiasmo porque encontra na Gestão do Conhecimento opção estratégica para nortear seus processos voltados à seleção e ao desenvolvimento de pessoas, especialmente no que concerne às finanças públicas nacionais e subnacionais, fazendo com que a geração e o compartilhamento de conhecimentos contribuam para a promoção da ética, da governabilidade, do desenvolvimento sustentável e da cidadania. Com efeito, a ESAF, mais do que empreender esforços no sentido da disseminação de conhecimentos relevantes e prioritários, nas áreas de interesse fazendário, coloca-se a serviço da experimentação e da pesquisa aplicada, fatores essenciais à expansão das fronteiras cognitivas e requisitos indispensáveis à obtenção de ganhos crescentes de produtividade, que são revertidos integralmente em prol dos cidadãos e da nação brasileira. Eis as razões de sua participação na edição deste livro, que inclui um trabalho desenvolvido durante o curso por pessoas de sua equipe, visando atender o interesse estratégico da Escola na área da educação corporativa. Por fim, a Pontifícia Universidade Católica do Paraná - PUCPR, na condição de quem planejou e ministrou o curso de pós-graduação que gerou os trabalhos aqui publicados, sente-se recompensada com a qualidade dos mesmos e com os resultados alcançados nesta parceria desenvolvida com o SERPRO e a ESAF. Como resultado de uma estratégia que visa fazer da Universidade um Centro de Referência Internacional na área de Gestão do Conhecimento, desenvolvendo ações de ensino, pesquisa e extensão universitária, essa é mais uma experiência exitosa e um marco de referência na capacitação de empresas do setor público nesta área da Administração. Pressupondo que a Gestão do Conhecimento resulta de um processo de mudança cultural das organizações, que por sua vez envolve muito planejamento, amadurecimento, dedicação e tempo, acreditamos que um dos principais resultados da parceria desenvolvida entre a PUCPR, o Serpro e a ESAF, é o exemplo de persistência, dedicação e esforço conjunto na busca da modernização e da excelência de suas próprias instituições, como contribuição para a melhoria de toda a sociedade."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão do conhecimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistema de informação gerencial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração de empresas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia da informação"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Carvalho, Isamir Machado de ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Mendes, Sérgio Peixoto ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Veras, Vivianne Muniz ",
                "e": "Organizador"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "ftp://ftp.mct.gov.br/biblioteca/6448-gestao_conhecimento_serpro.pdf ",
                "y": "Texto Completo ",
                "z": "Acesso em: 08/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}