{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006463"
        },
        {
            "code": "005",
            "value": "20190703152830.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "502.131.1(811.3) ",
                "b": "M265 ",
                "c": "1996"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Mamirauá ",
                "b": "plano de manejo (síntese) ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Sociedade Civil Mamirauá ",
                "c": "1996"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "92 ",
                "b": "il., color."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Síntese"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução e objetivos - Breve histórico - Aspectos ambientais - Caracterização sócio-econômica - Estudos que embasam este plano de manejo - Sistema de zoneamento - Normas e recomendações para uso sustentado dos recursos naturais - Estrutura e funcionamento em sua segunda fase - Fiscalização e vigilância - Atividades da segunda fase: extensão, pesquisa e monitoramento."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A implantação de programas de desenvolvimento sustentado e a ampliação do número de áreas de unidades de conservação em ecossistemas vegetativos é fundamental para o desenvolvimento do país. A articulação de planos de conservação, manejo integrado e utilização racional destas Reservas é um avanço conceitual extremamente importante no contexto atual nacional e internacional. O trabalho que se desenvolve na Reserva de Desenvolvimento Sustentável Mamirauá tem um efeito demonstrativo de grande relevância e, sem dúvida, se constitui em um exemplo de planejamento a longo prazo e de uso sustentado de recursos da Amazônia.Deve-se ressaltar o papel que desempenha a pesquisa básica com suporte do Projeto. A organização de um banco de dados e o conhecimento de processos biogeofísicos, econômicos e sociais, articuladamente, constituem um acervo intelectual para o Projeto Mamirauá, como também a manutenção de um grupo permanente de pesquisadores residentes, de alta qualificação que trabalhe em conjunto no seu desenvolvimento. O estabelecimento de laboratórios equipados em condições de campo é básico, principalmente pela oportunidade de continuidade de Projeto e o aumento de séries históricas que possibilitam acompanhar os processos no ecossistema natural e a interação e integração antrópica nesse ecossistema."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Conservação da natureza ",
                "z": "Amazonas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ecologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Reserva ecológica ",
                "x": "Aspectos sócio-econômicos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Proteção ambiental ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento sustentável ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biodiversidade ",
                "x": "Noção de Conservação ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão ambiental ",
                "z": "Amazônia"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}