{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a"
        },
        {
            "code": "001",
            "value": "000006480"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005(063) ",
                "b": "S471a ",
                "c": "1998 ",
                "d": "MCT"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Seminário Tecnologias de Gestão ",
                "c": "Fortaleza, CE ",
                "d": "1998"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Anais do seminário tecnologias de gestão ",
                "b": "um diferencial para a competitividade ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília] ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "1998"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "174 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Tecnologias de gestão : uma visão integrada -- Gestão do conhecimento ou do capital intelectual -- A gazeta mercantil e sua nova forma de gestão -- Gestão do design -- A estratégia de marketing do grupo Pague Menos -- Gestão tecnológica da empresa e o desafio competitivo -- Gestão ambiental: análise do ciclo de vida de produtos -- Impulsionando setores econômicos a partir da gestão participativa: a experiência do programa criatividade solidária -- A globalização e a gestão de uma empresa de software -- Getão integrada na cadeia automotiva -- Análise de perigos: pontos críticos de controle (APPCC)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As atividades de pesquisa, desenvolvimento e gestão da inovação tecnológica no Estado do Ceará foram profundamente marcadas no ano de 1998 pela realização, em Fortaleza, no período de 29 a 30.10.98, do Seminário \"Tecnologias de Gestão - Um diferencial para a competitividade\". A importância desse evento pode ser avaliada de diversas maneiras, mas é inegável que, tratando-se de um primeiro encontro da espécie realizado na Região Nordeste, constitui-se num forte estímulo ao esforço que o Estado do Ceará vem empreendendo para alcançar o estágio avançado da competitividade baseada no avanço tecnológico, mas foi também um reconhecimento das instituições de políticas nacionais de tecnologia à necessidade de colocar o Nordeste no ambiente moderno a que, já há algum tempo, estão se inserindo as regiões mais desenvolvidas do País. Foi, sem dúvida, uma oportunidade inédita para um interação tão rica e indispensável aos propósitos desenvolvimentistas dos Estados nordestinos, calcada na revelação de procedimentos tecnológicos inovadores e na troca de experiências baseadas na gestão do conhecimento. Em suma, um evento que se impôs pela qualidade biográfica de seus participantes e pela oportunidade e inteligência de suas exposições. Em sua concepção, o Seminário pretendeu apresentar e analisar temas que dizem respeito às questões mais avançadas no campo das tecnologias de gestão, com duas grandes prioridades: setores da economia afetados pelo processo competitivo interno e externo e setores com reflexos diretos no bem estar do cidadão: saúde, educação e serviços públicos de um modo geral. Pretendeu ainda fomentar a implementação, junto ao sistema produtivo, de mecanismo de gestão de natureza tão trivial, ou seja, a busca de soluções gerenciais não disponíveis no mercado, para adequado atendimento Às questões que afetam os setores prioritários. O Seminário procurou ainda atender às questões suscitadas pelo PADCT II (1998-2002), onde se destacam o aumento das exigências quanto à certificação da conformidade de produtos, processos, sistemas e pessoal no mercado internacional e quanto à inovação tecnológica, onde as áreas mais solicitadas são: a gestão avançada da qualidade, a gestão ambiental, a certificação de sistemas complexos (qualidade, meio ambiente, saúde ocupacional e segurança industrial), Gestão da tecnologia, Gestão estratégica de negócios, entre outras."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração de empresas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Organização industrial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão tecnológica"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa de Apoio ao Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "b": "Secretaria de Desenvolvimento Tecnológico ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}