{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006489"
        },
        {
            "code": "005",
            "value": "20190708194106.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   mul"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8599387014"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "597.8 ",
                "b": "G943 ",
                "c": "2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Guia de sapos da reserva Adolpho Ducke, Amazônia Central ",
                "c": "Albertina P. Lima... [et al.]; Coordenador Albertina P. Lima, William E. Magnusson ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Guide to the frogs of reserva Adolpho Ducke, Central Amazônia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Manaus ",
                "b": "Áttema Design Ed. ",
                "c": "2006"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "168 ",
                "b": "il., Foto (color)"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Texto em português e inglês"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Biologia de anuros (sapos, rãs, jias e pererecas) -- Uma confusão de nomes populares -- Caçador ou caça: o dilema dos sapos -- Modos de reprodução -- O canto dos sapos -- Como usar este guia -- Bufonidade -- Centrolenidae -- Dendrobatidae -- Hylidae -- Leptodoctylidae -- Microhylidae -- Pipidae"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Mais de dois séculos se passaram desde que a Ciência descobriu a riqueza biológica da Bacia Amazônica. Exploradores naturalistas como Henry Bates, Richard Spruce e Alfred Russell Wallace surpreenderam o mundo com suas descobertas de centenas de espécies de plantas, insetos e pássaros. E, sim, também de sapos. As primeiras coleções de sapos da região de Manaus foram feitas há quase duzentos anos pelo biólogo alemão Johann Baptist Spix. Até hoje a exploração biológica da Amazônia continua revelando seus inúmeros segredos - novas espécies, grande aumento na distribuição das espécies conhecidas e fenômenos biológicos previamente desconhecidos. A Amazônia possui a biota mais rica do planeta. Entretanto, as riquezas da Amazônia têm sido, e continuam sendo, exploradas comercialmente. Atividades humanas destruiram ou alteraram uma proporção significativa da Amazônia, principalmente durante os últimos 50 anos. A Reserva Florestal Adolpho Ducke, estabelecida em 1963, conseguiu conter a sanha do desmatamento e da urbanização, permanecendo como um santuário para todo tipo de seres viventes, incluindo 50 espécies de sapos, dos quais trata este volume extraordinariamente bem ilustrado. Guias como este são essenciais para a educação de naturalistas, conservacionistas e do público em geral. Uma população educada será consciente da importância da preservação dos sistemas naturais e se empenhará na manutenção de uma floresta tropical sustentável, incluindo seus habitantes únicos, alguns dos quais poderão vir a ser importantes para a prosperidade humana. Gerações futuras se beneficiarão desse empenho. Quem sabe qual criança de Manaus poderá entrar na Reserva Ducke com este guia nas mãos e fazer uma descoberta de tal importância que chegue a mudar nossa perspectiva sobre a vida?"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sapo ",
                "x": "Guia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ecossistemas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Reserva ecológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Anfíbios"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lima, Albertina P ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Magnusson, William E. (William Ernest) ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Menin, Marcelo ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Erdtmann, Luciana K ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rodrigues, Domingos J ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Keller, Claudia ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Hödl, Walter ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa de Pesquisa em Biodiversidade (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\6489-Guia_de_sapos_da_reserva_Adolpho_Ducke_Amazonia_Central.pdf ",
                "y": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}