{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006498"
        },
        {
            "code": "005",
            "value": "20190703134005.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "022",
            "subfield": {
                "a": "0104-4214"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336:5/6:338.45 ",
                "b": "B823l ",
                "c": "1994"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Linhas de financiamento para capacitação tecnológica da indústria ",
                "h": "Impresso ",
                "c": "autor corporativo: Programa de Apoio à Capacitação Tecnológica da Indústria"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "c": "1994 ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "37 ",
                "b": "il., tab."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Série apoio à capacitação tecnológica ",
                "v": "7"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- 1. Introdução -- 2. Quem financia (principais órgãos financiadores) -- 3. O que pode ser financiado e por quem -- 4. Instrumentos financeiros para capacitação tecnológica na indústria -- 5. Características dos financiamentos para capacitação tecnológica mais usados pelas indústrias -- 6. Capacitação tecnológica -- 7. Incentivos fiscais para a informática."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente trabalho tem por objetivo divulgar mecanismos de financiamentos para capacitação tecnológica da indústria. A partir da coleta de informações disponíveis nos diferente órgãos financiadores, elaborou-se um texto que foi amplamente debatido no âmbito da Subcomissão: \"Linhas de Financiamentos\" do PACTI, da qual partiram representantes de todos os órgãos que operam os mecanismos aqui mencionados. Na definição do texto final,coordenado pela CNI, procurou-se adequar o documento ao público a que se dirige, no que diz respeito tanto a sua forma, quanto ao conteúdo. Nas suas diferentes seções as informações são seletivas destacando-se que, face à natureza do tema abordado, e da concepção simples e objetiva do trabalho, não foram indicadas todas as características operacionais dos diferentes mecanismos que nele são citados. Assim sendo, espera-se que ele seja utilizado como um documento de referência, que possibilite a identificação de alternativas mais adequadas aos propósitos dos eventuais interessados, que deverão obter informações mais detalhadas junto aos órgãos de financiamento envolvidos. As recentes mudanças impostas pela dinâmica da economia e a importância da Capacitação Tecnológica para garantir níveis adequados de competitividade da indústria, justificam esta iniciativa que apresenta o levantamento das fontes de recursos disponíveis em órgãos federais, de abrangência nacional ou regional, especificando as características das diferentes opções à disposição dos interessados"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Financiamento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política industrial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Indústrias"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa de Apoio à Capacitação Tecnológica da Indústria (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}