{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006500"
        },
        {
            "code": "005",
            "value": "20190704170227.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077MCT061-047.37(035) ",
                "b": "M655 ",
                "c": "[1986]"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ministério da Ciência e Tecnologia ",
                "b": "manual do cidadão usuário, 1985 - 1986 ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília] ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "[1986]"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "76"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Órgão e Institutos e seus endereços -- Ministério da Ciência e Tecnologia - MCT -- Ministério da Ciência e Tecnologia -- Secretaria de Biotecnologia -- Secretaria de Coordenação e Programa Especiais -- Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq - Administração Central - Museu de Astronomia - Museu Paraense Emílio Goeldi - Instituto Brasileiro de Informação em Ciência e Tecnologia - Laboratório Nacional de Computação Científica - Observatório Nacional - Instituto de Matemática Pura e Aplicada - Centro Brasileiro de Pesquisa Física -- Secretaria Especial de Informática - SEI -- Centro Tecnológico Para Informática - CTI -- Financiadora de Estudo e Projeto - FINEP -- Instituto de Pesquisas Espaciais - INPE -- Comissão de Cartografia - COCAR"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este \"Manual\" busca, em conformidade com as diretrizes traçadas pelo Programa Nacional de Desburocratização - PrND, através do \"Projeto Fala-Cidadão\", facilitar aos interessados a obtenção de informações básicas quanto aos diferentes programas que são desenvolvidos pelos integrantes do Ministério da Ciência e Tecnologia. O Manual do Cidadão usuário do MCI fornece as seguintes informações: 1. Órgãos e entidades: - Ministério da Ciência e Tecnologia - MCI . Secretaria de Biotecnologia . Secretaria de Coordenação de Programas Especiais - Conselho Nacional de Desenvolvimento Cientifica e Tecnológico - CNPq - Secretaria Especial de Informática - SEI - Centro Tecnológico para a Informática - Financiadora de Estudos e Projetos - FINEP - Instituto de Pesquisas Espaciais - INPE - Comissão de Cartografia - OOCAR 2. Finalidades, Atividades e Serviços, Clientela e Endereços de cada instituição. Trata-se de um trabalho preparado Com a colaboração dos representantes para assuntos de desburocratização, abrangendo cada ou entidade que compõe a estrutura do Ministério da Ciência e Tecnologia. Sugestões para o aperfeiçoamento dos futuros manuais constituirão valiosa contribuição e serão de bom grado acolhidas, podendo ser caminhadas aos representantes de cada órgão, conforme os endereços citados."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "x": "Instituição de pesquisa"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}