{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a"
        },
        {
            "code": "001",
            "value": "000006505"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "639.3/.5(81)(063) ",
                "b": "W926a ",
                "c": "1996"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Workshop para Subsidiar a Capacitação de Recursos Humanos e a Geração de Tecnologia em Aqüicultura Sustentável ",
                "c": "São Carlos, SP ",
                "d": "1995"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Aqüicultura para o ano 2000 ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1996"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "95 ",
                "b": "il., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- Apresentação -- Limnologia e Aquicultura -- Aspectos Legais da Aquicultura -- Região Norte -- Região Nordeste -- Região Centro-Oeste -- Região Suldeste -- Região Sul -- Sistema de Informações Geográficas aplicado à Aquicultura -- Considerações Finais -- Sugestões e Recomendações -- Associações e Insumos para a Aquicultura"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O desenvolvimento adequado da aquicultura é uma prioridade nacional. Para a realização de um Programa Nacional de Aquicultura é necessário o estabelecimento de bases cientificas muito firmes, principalmente a produção de conhecimento voltada para espécies nativas e passiveis de produção em larga escala. A aquicultura é uma atividade que envolve várias fases: pesquisa básica, produção de biomassa, programas de extensão, programas de industrialização, comercialização, refrigeração e transporte. O Brasil é, ainda um pais privilegiado, pois não só tem um vasto volume e érea de águas interiores - rios, represas, éreas alagadas, lagos naturais, extensas várzeas - como uma costa de 8000 km que possibilita uma enorme e variada atividade de aquicultura de espécies marinhas. Para o estabelecimento de bases seguras para a aquicultura nacional e em larga escala é necessário um diagnostico adequado, no qual o \"estado da arte\" é analisado incluindo todos os aspectos, prioridades e deficiências do sistema. Este volume organizado por uma equipe de especialistas, sob responsabilidade do CNPq, é um marco importante para este setor e, sem dúvida deverá dar bases seguras para novos e futuros desenvolvimentos científicos e tecnológicos na aquicultura brasileira. Com este diagnostico e as próximas atividades claramente definidas, poderão o MCT e o CNPq desenvolver, com parceiros apropriados como o Ministério da Agricultura, o Ministério do Meio Ambiente, o Ministério da Indústria e Comércio, programas voltados para o estímulo às diversas atividades da aquicultura no Brasil. Aquicultura tem importância ecológica, econômica e social e suas inúmeras possibilidades devem ser exploradas no máximo em um país como Brasil, cuja potencialidade no setor é conhecida por profissionais de várias áreas de ciência e tecnologia. Este volume é, portanto, o primeiro passo de um longo caminho a percorrer e cabe à comunidade científica e tecnológica dos setores públicos e privados produzir ideias criativas para o desenvolvimento futuro da aquicultura brasileira"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Aquicultura ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Piscicultura ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesca"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}