{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006517"
        },
        {
            "code": "005",
            "value": "20190701195248.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "339.137 ",
                "b": "F495e ",
                "c": "1995"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Educação para a competitividade ",
                "h": "Impresso ",
                "c": "Financiadora de Estudos e Projetos"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Gazeta Mercantil ",
                "c": "1995"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "4 v. ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "v. 4, é comporto por 6 (lâminas)"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "v. 1 - Objetivos Apresentação - Educação para a competitividade / Celso Alves da Cruz -- Aprendendo a aprender -- O grande investimento para o século XXI -- E quanto custo esse investimento? -- A voz do trabalhador -- Cingapura: já ouviu falar? -- Esses tigres asiáticos e suas garras bem afiadas -- Os Estados Unidos reagem -- E o Brasil? -- A palavra de sindicalistas e outros brasileiros -- Em Aix Les Bains -- E agora? -- O que é Finep oferece -- E quais são os cursos do projeto? -- E o empresário entra com quê? -- E que retorno o empresário tem? v. 2 - Experiências Apresentação - A Receita do sucesso / Horácio Penteado de Faria e Silva Filho -- Não há pra não fazer também -- Sistema de ensino próprio -- A Asberit entra em campo -- A Azaléia se calça... -- Um verdadeiro cheque em branco -- Cimentando o caminho -- Investindo pesado -- Amortecendo os trancos do futuro -- Escola em \"cartuchos\" -- Uma questão de método -- Sistema de ensino terceirizado -- Engrenando a marcha certa -- Não é só embalagem -- Sistema de ensino público -- Os motores dos motores -- Uma ideia luminosa -- Os principais atores e suas falas finais -- Primeiro, os empresários -- Agora, os professores -- E, ao cair do pano, os trabalhadores-alunos v. 3 - Depoimentos Apresentação -- Educação para a competitividade -- Competitividade: inovação, trabalho e capital -- Formação básica e competitividade -- Qualificação e competitividade -- Competitividade com desenvolvimento social -- Ensino público e competitividade -- Educação e qualificação do trabalhador -- A indústria do terceiro milênio -- Uma escola para o trabalhador-aluno -- A requalificação do trabalhador desempregado -- Qualificação: um valor estratégico para quem? -- O depoimento de trabalhador-aluno -- Pela porta frente -- Educação, competitividade e trabalhadores rurais v. 4 - Kit de adesão"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Competitividade"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração de empresas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Indústria e educação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Treinamento de pessoal"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}