{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006521"
        },
        {
            "code": "005",
            "value": "20190701142428.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572270744"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "66.017:502.131.1(81) ",
                "b": "S964 ",
                "c": "1995"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Sustainable development and the advanced materials ",
                "b": "the brazilian case ",
                "c": " Johnson, Bruce B. ... [et al.] ; Roberto C. Villas Bôas, editor ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "1995"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "290"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Sustainable development: concepts and alternative -- 2. I - Advanced Materials and Science, Technology and Industrial Strategies for Brazil Into The 21'st Century -- 1 - Structure of the Report -- 2 - The materials revolution -- 3 - \"New materials\", the restructuring of global industry and the position of industrializing economies -- 4 - Basic research, new technologies and industrial -- 5 - New materials and technology leadership in the 1990's and the next century -- 6. Strategies in mineral-rich economies -- 7. The materials revolution and the challenge for Brazil -- 2. II - Materials technology and industrial development in Brazil -- 2. III - Materials production and the environment -- 3. I - The scenarios and the advanced materials -- 3. II - The energy sector: the scenarios and the advanced materials in Brazil -- 3. III - The transports sector: the scenarios and the advanced materials in Brazil -- 3. IV - The microelectronics sector: the scenarios and the advanced materials in Brazil -- 3. V - The telecommunications sector: the scenarios and the advanced materials in Brazil -- 4. Scenarios of sustainable development and advanced materials: national -- 5. Sustainable development and advanced materials: challenges for Brazil -- Appendix 1: Complement of chapters4 and 5 -- Appendix 2: Workshops programmer and participants -- APPENDIX 3: Standard script for specialists' interviews -- Figures, Tables and Charts"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "No place in the world is there a better opportunity than in Brazil for realizing an ideal that so far just been a catchy phrase- Sustainable Development. The elements of that achievable dream are: (1) an improvement of the human condition, accomplished, as it must be, by (2) commerce and development. That necessary growth, of individuals and industry, should take place with (3) respect for the spirit dignity of people, and (4) in cooperation with the environment, the world that is the source of our riches and in which our children will live. Brazil certainly has the resources, human and natural, that are the precondition for development. The farmer and the company executive see, each in eir own way, the world improving. They want more, and their desire, translated with hard work and ingenuity into production, is the engine for development. The Beauties of Brazil's nature, from the Atlantic beaches to the richnesse of its tropical fruit trees, are also close to peoples' live here. And there is in the people of Brazil a deep spirituality that makes all feel the need to live with nature, not just to master it. In the television set, the simple drainage tile, the inflatable toy that is the next item that a Brazilian will buy, there are materials that were not earth ten years Before. Still newer materials, the stuff of the future, will clothe, shelter, heal us Better than before. They will bring to us, through disks and the air, novelas and Mozart. These materials are the building blocks of what, ingeniously assembled, -ill sell abroad. But which materials? Which direction will innovation take? Where are the opportunities for sustainable development in Brazil? This important report moves skillfully and convincingly from an analysis of materials needs of the highly developed country that Brazil will be to a detailed examination of two contrasting scenarios for the future. The limits the environment places on development are more limits than the fact that we have hands and 46 chromosomes. A recognition that we must conserve anda replenish is just a sign that we have learned to use intelligently and ethically -hat our genes provide; there is no limit at all to what we can do with nature and for People. Sustainable development is optimal development."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Engenharia metalúrgica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Engenharia de materiais"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Villas Boas, Roberto C. ",
                "q": "Roberto Cerrini ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Johnson, Bruce B. ",
                "q": "Bruce Baner ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Peiter, Carlos César ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Medina, Heloísa Vasconcellos de ",
                "d": "1954- ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Marques, Ivan da Costa ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Kaounides, Lakis C ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Barreto, Maria Laura ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Albagli, Sarita ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Andrade, Terezinha R. de ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}