{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006526"
        },
        {
            "code": "005",
            "value": "20190708193901.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "0104-8767"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "0104-8767"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336:5/6(81)(036) ",
                "b": "G943 ",
                "c": "1997"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Guia de fontes de financiamento à ciência e tecnologia ",
                "b": "[1997] ",
                "h": "Impresso ",
                "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Guia de fontes de financiamento à ciência e tecnologia, 1997"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "9. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1997"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "218 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I - Fontes de Âmbito Nacional -- II - Fontes de Âmbito Estadual -- III - Fontes de Âmbito Regional -- IV - Fontes de Âmbito Internacional -- V - Importação e Incentives Fiscais -- VI - Prémios -- Diploma de Honra ao Mérito (CNEN) -- Medalha Carneiro Felippe (CNEN) -- Prêmio Almirante Álvaro Alberto para Ciência e Tecnologia (CNPq) -- Prêmio do Mérito Universitário Catarinense -- Prêmio Erico Vannucci Mendes (CNPq). -- Prêmio Frederico de Menezes Veiga (Embrapa) -- Prêmio Governador do Estado/SP - Invento Brasileiro. -- Prêmio José Reis de Divulgação Científica (CNPq) -- Prêmio Jovem Cientista (CNPq) -- Prêmio Octacílio Cunha (CNEN) -- Prêmio Paranaense de Ciência e Tecnologia -- Prêmio Quiral de Iniciação Cientifica -- VII - Fundações de Apoio às instituições de Ensino Superior"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Ao atingirmos a 9ª adição desta publicação, o CNPq coloca a disposição da comunidade científica e ao público em geral, informações referentes às fontes de financiamento de Ciência e Tecnologia do País. O conhecimento das várias alternativas tem especial importância, pois permite a complementação do apoio a projetos com o use articulado dos instrumentos disponíveis. Objeto de reconhecimento por parte dos financiadores, esta publicação tem também importância no desenvolvimento dos programas de qualidade, competitividade e produtividade, onde a contribuição da Ciência e Tecnologia é imprescindível ao desempenho industrial e tecnológico do País. Esta publicação tem, também, a finalidade de apoiar a rede de pesquisadores e de instituições atuantes na área de Ciência e Tecnologia do País, dando-lhes informações completas e atualizadas sobre as fontes do financiamento e as modalidades existentes em cada organização. Informações adicionais do tipo orçamentário são dadas em caráter complementar. Destaque para a Parte V - Importação e Incentivos Fiscais, posto que, na coordenação ou na execução de programas de pesquisa, a importação de bens destinados a pesquisas cientificas e tecnológicas, sem o pagamento de tributos, proporciona ao setor benefícios financeiros da ordem de 330 milhões de dólares. Em uma época em que o CNPq procura articular-se eficientemente com todas as organizações de financiamento à Ciência e Tecnologia do País, este instrumento, este GUIA, adquire uma característica importante, e espera-se que sua utilidade seja permanentemente explicitada pelos usuários a fim de que contínuos aperfeiçoamentos possam ocorrer. Parcela substancial do mérito do presente trabalho é devida às numerosas contribuições formuladas por intermédio do ENCARTE DE AVALIACAO, apenso a publicação. O CNPq destaca a importância da fidedignidade destas informações para o continuo aperfeiçoamento e utilidade deste Guia. As novas instituições (SEBRAE/DF, FUNTEC/PA, FUNDETEG/GO, FAPEPI/PI, FUNCAP/CE e FUNDET/RN), nosso reconhecimento, pela adesao a este instrumento de fortalecimento da Ciência e Tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Financiamento"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}