{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006536"
        },
        {
            "code": "005",
            "value": "20190704113733.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "551.461.6(047) ",
                "b": "C733u ",
                "c": "1998"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Comissão Nacional Independente sobre os Oceanos (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Os usos dos oceanos no século XXI ",
                "b": "a contribuição brasileira : relatório final à Comissão Mundial Independente sobre os Oceanos ",
                "h": "Impresso ",
                "c": "Comissão Nacional Independente sobre os Oceanos"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "2. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[S.l.] ",
                "b": "Comissão Nacional Independente sobre os Oceanos ",
                "c": "1998"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "133, [28] p."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Usos Pacíficos dos Oceanos, Soberania e Segurança -- O direito do Mar -- O Estado Nacional e o Uso do Mar -- O Papel das Forças Navais -- Segurança nos Mares -- Poluição de Origem Marítima e de Fontes Terrestres -- Proteção da Atmosfera e Mudanças Climáticas -- Conservação dos Recursos Biológicos dos Oceanos -- Fiscalização para Cumprimento da Legislação -- A Proibição de Armas Nucleares nos Oceanos -- Zonas de Paz e Zonas Desnuclearizadas -- Conclusões e Recomendações -- Arcabouço Legal e Institucional -- Introdução -- Perspectiva Histórica -- atores Comuns -- Fatores Específicos -- A Declaração Brasileira no Ato de Assinatura da Convenção -- Incorporação da Convenção ao Direito Brasileiro -- Observações Finais -- O Uso dos Oceanos no Contexto da Sustentabilidade -- Introdução -- Panorama dos Interesses Marítimos Brsileiros -- A Sustentabilidade Econômica do Oceano Mundial e o Brasil -- Conclusões e Recomendações --Promessas e Desafios em Ciência e Tecnologia -- Introdução -- Participação Brasileira em Programas Internacionais -- Análise dos Documentos de C&T da Comissão Mundial -- Tendências e Estratégias em C&T -- Conclusões e Recomendações -- Concientização, Parceria e Solidariedade no Uso do Mar -- Introdução -- Formação do Brasil -- Condições que Afetam o Poder Marítimo do Brasil -- Um conceito de Maritimidade -- Conscientização -- Parceria -- Solidariedade -- Recomendações -- Conclusões."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente relatório contém a contribuição brasileira à Comissão Mundial Independente sobre os Oceanos, criada pela Secretaria Geral da Organização das Nações Unidas e pela UNESCO no quadro das iniciativas destinadas a comemorar o Ano Internacional do Oceanos, que celebra o 5º centenário da descoberta do caminho marítimo das Índias. As reflexões contidas no relatório, embora amplamente consensuais não refletem necessariamente, pela própria natureza da Comissão, posições oficias ou dos órgãos a que pertencem seus membros."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Oceano ",
                "x": "Uso do mar"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Oceanografia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gerenciamento costeiro"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direito do mar"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}