{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006591"
        },
        {
            "code": "005",
            "value": "20190628190332.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.1(811) ",
                "b": "I59i ",
                "c": "1992"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O INPA no contexto do desenvolvimento da região amazônica ",
                "h": "Impresso ",
                "c": "Coordenado por Julia Ignez Salem, Ana Paula Ribeiro Brabosa"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília] ",
                "b": "Instituto Nacional de Pesquisas da Amazônia ",
                "c": "1992"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "34"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Comissão de elaboração -- 1. Objetivos do INPA -- 2. Área de Física -- 3. Estrutura Organizacional -- 4. Recursos Humanos -- II. Conhecimentos científicos e tecnológicos acumulados pelo INPA -- 1. Ecossistemas Amazônicos -- 2. Recursos Pesqueiros -- 3. Recursos Florestais -- 4. Recursos Agrícolas -- 5. Saúde e Aspectos Sócio-Culturais -- III. Propostas de pesquisas a serem desenvolvidas em cooperação com os Governos dos estados da Amazônia Legal -- 1. Programa \"Ecossistemas\" -- 2. Programa \"Produção de Alimentos\" -- 3. Programa \"Tecnologia e Manejo de Recursos Florestais\" -- 4. Programa \"Plantas Medicinais\" -- 5. Programa \"Auxilio ao Controle das Endemias\""
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Instituto Nacional de Pesquisa da Amazônia - INPA, preocupado com a situação do desenvolvimento regional e cumprindo com seus objetivos vêm, através deste documento, oferecer de forma sumarizada alguns dos conhecimentos acumulados nos seus 40 anos de existência, de forma que estes possam ser utilizados em favor da preservação do meio ambiente, do desenvolvimento e da saúde e bem estar social dos amazônidas. Busca ainda a integração com os Governos dos Estados da Amazônia Legal e demais organizações comprometidas com a política de pleno desenvolvimento e aprimoramento da qualidade de vida dos habitantes da região amazônica. Assim, neste documento estão inseridos conhecimentos básicos necessários à criação de indústrias tradicionais e alternativas, através da utilização de recursos naturais; a produção de alimentos a partir de recursos agrícolas em solos de várzea e terra-firme como também de recursos pesqueiros; o manejo dos recursos naturais levando-se em conta a manutenção de integridade dos ecossistemas amazônicos, e alguns resultados que podem auxiliar em programas de saúde voltados para o controle das endemias que ocorrem na região. Com base nestes conhecimentos, e em consonância com a estratégia de Ação Governamental na Amazônia - Subsídios ao Zoneamento Ecológico Econômico e ao Plano de Desenvolvimento da Amazônia - SUDAM/SDR, consta no documento a proposta de 5 grandes programas a serem desenvolvidos em colaboração com os Governos dos Estados da Amazônia Legal, através do órgãos públicos municipais e/ou estaduais."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil) ",
                "x": "Pesquisa e desenvolvimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento rural ",
                "z": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Salem, Julia Ignez ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Barbosa, Ana Paula Ribeiro ",
                "e": "Coordenador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}