{
    "controfield": [
        {
            "code": "000",
            "value": "01659cam  2200361 a 4500"
        },
        {
            "code": "001",
            "value": "000006634"
        },
        {
            "code": "005",
            "value": "20190709151805.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.6(063) ",
                "b": "P474 ",
                "c": "1996"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Pesquisa de avaliação do PEGQ ",
                "b": "Projeto de Especialização em Gestão da Qualidade ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Confederação Nacional da Indústria ",
                "c": "1996"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "1 v. (paginação irregular) ",
                "b": "il., gráf."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Outro título: 5. Encontro Técnico PEGQ, Projeto de Especialização em Gestão da Qualidade"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Caracterização da pesquisa -- Análise dos resultados da pesquisa -- O PEGQ como instrumento de viabilidade e de iniciação -- A Divulgação -- O conhecimento sobre PEGQ e a elaboração das propostas -- O prazo para aprovação das propostas -- Os recursos financeiros e o papel da agência financiadora -- O retorno do investimento e o suporte financeiro como estimulador -- As nucleadoras -- A metodologia -- Os Resultados obtidos pelas empresas -- Aperfeiçoamento do PEGQ -- Quanto as expectativas de inclusão de outros itens de gestão -- As missões ao exterior como estratégias -- Os projetos cooperativos e o arranjo mais adequado -- As áreas os segmentos a serem priorizados -- Resultados da pesquisa"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A pesquisa é uma iniciativa da Confederação Nacional da Indústria - CNI em parceria com o Ministério da Ciência e Tecnologia - MCT, cujo objetivo é tornar ainda mais efetivo esse instrumento que vem contribuindo significativamente para dotar o Brasil de um infra-estrurtura básica de gestão da qualidade. O instrumento básico de coleta de dados é um questionário com perguntas específicas para as empresas em geral, as empresas e organizações diversas que tiveram acesso aos conceitos, métodos, sistemas e técnicas de gestão da qualidade, e as entidades nucleadoras e multiplicadoras. Os resultados da pesquisa decorrem das respostas de 282 empresas, 40 empresas beneficiadas e 12 entidades nucleadoras, coletadas através de questionário enviado no período de julho a setembro de 1996."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Projeto de Especialização em Gestão da Qualidade (Brasil) ",
                "x": "Avaliação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Federalismo ",
                "x": "Administração da qualidade"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Controle de qualidade ",
                "x": "Indústria"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Qualidade total ",
                "x": "Normalização"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Empresas ",
                "x": "Meio ambiente"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Confederação Nacional da Indústria ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}