{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006695"
        },
        {
            "code": "005",
            "value": "20190710140534.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "658.712 ",
                "b": "P742 ",
                "c": "1996"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Poder de compra ",
                "b": "indutor da qualidade, produtividade e capacitação tecnológica ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "1996"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "71 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Série apoio à capacitação tecnológica"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I. Uso do poder de compra - II. Contratos tradicionais e incentivos - Contratos quanto ao método de seleção -- Contratos quanto ao método de reembolso -- Contratos segundo seus objetivos - III. Cooperação e parceria - IV. Política de compras nas firmas multinacionais - V. Apoio governamental - VI. Capacitação de fornecedores."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Elaborado com base no estudo \"Racionalizado do Poder de Compra Estatal\", contratado pelo Ministério da Ciência e Tecnologia à firma SRL Projetos. Esta publicação focaliza a utilização das aquisições de materiais e equipamentos como instrumento de desenvolvimento tecnológico de fornecedores e, portanto, de aumento da competitividade da empresas compradoras, sejam elas públicas, mistas ou privadas. Além de apresentar as diversas formas de contrato como instrumento de efetivação do poder de compra, a proposta é mostrar ao leitor como as relações entre fornecedores e compradores são importantes para corrigir as imperfeições das relações de mercado. Um bom exemplo disso é a formação de redes cooperativas de empresas. Este trabalho enfoca, também, algumas das formas de uso do poder de compra, assim como seus reflexos na melhoria da qualidade, no aumento da produtividade e no desenvolvimento de novas tecnologias das empresas brasileiras, tornando-as mais eficientes e competitivas. Espera-se que o presente documento de referência possa oferecer ao leitor a idéia da visão estratégica do que representa o instrumento do poder de compra no novo contexto das transações comerciais, onde mais do que preço, procura-se obter maior eficiência competitividade no fornecimento de bens e serviços. Deve-se ressaltar que em função da especificidade do tema aqui abordado e da concepção simples e objetiva do documento, não foram contempladas todas as características operacionais dos diferentes instrumentos de trabalho."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Poder aquisitivo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Relações econômicas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Capacitação tecnológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Qualidade"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Produtividade"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa de Apoio à Capacitação Tecnológica da Indústria (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Indústria, do Comércio e do Turismo ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa Brasileiro da Qualidade e Produtividade ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}