{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a"
        },
        {
            "code": "001",
            "value": "000006699"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "339.137(81) ",
                "b": "E82 ",
                "c": "1996"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Estudo sobre o Brasil na competitividade mundial ",
                "b": "1996 ",
                "h": "Impresso ",
                "c": "Coordenadora: Marcela Paixão"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[S.l.] ",
                "b": "Fundação Dom Cabral ",
                "c": "1996"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "134 ",
                "b": "il., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Medindo a competitividade de países: the world competitiveness yearbook (IMD) the global competitiveness -- 1) Introdução -- 2) Hipóteses em que se Baseiam estes Estudos -- 3) Metodologia -- 4) A Competitividade Mundial segundo WEF e IMD -- 5) O Brasil nos Estudos de Competitividade Mundia -- Análise dos fatores -- 1) Fator economia doméstica -- 2) Fator internacionalização / abertura econômica -- 3) Fator governo -- 4) Fator instituições civis -- 5) Fator finanças -- 6) Fator infraestrutura -- 7) Fator gestão -- 8) Fator ciência e tecnologia -- 9) Fator população/trabalho -- Conclusão -- Referências Bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Neste relatório apresentamos e discutimos os resultados da edição 1996 dos estudos de competitividade conduzidos pelo IMD - International Institute of Management Development - e pelo WEF - World Economic Forum - instituições que disputam o privilégio de comparar a competitividade dos principais países do mundos. Ambos os estudos se baseiam na premissa de que é possível comparar países utilizando um único critério de medida que serve para comparar a competitividade não apenas dos aspectos econômicos desses países, mas também dos aspectos sociais, estruturais e políticos. O risco desse critério único é o fato de ele não fazer nenhuma distinção entre países-cidades e países de dimensão continental ou entre economias abertas e economias orientadas para a exportação. Esta é uma diferença conceitual importante, uma vez que essas economias representam estratégias de desenvolvimento distintas. A primeira estratégia é típica das primeiras nações industrializadas no período que cobre a maior parte do século XIX até a Grande Depressão de 1929 (a Inglaterra, por exemplo), enquanto a segunda foi uma estratégia utilizada amplamente por países como o Japão, no período do pós-Segunda Guerra Mundial. Além disso, elas pressupõem distintos papéis para os governos, assim como diferentes orientações de política econômica. Também é importante lembrar que as diferentes estratégias de desenvolvimento econômico adotadas pelos países ao longo dos últimos dois séculos devem ser entendidas dentro de suas perspectivas histéricas. Entendê-las fora de seu contexto é simplificar por demais as questões econômicas e cair num determinismo que impede a criação de possibilidades inovadoras e criativas, cerne do próprio desenvolvimento do capitalismo contemporâneo. Portanto, o que deu certo num país, como o Japão há 30 anos, não é necessariamente correto para um país como o Brasil, no limiar do século XXI. Por outro lado, e apesar das distorções, os estudos representam um grande avanço numa érea em que antes nada existia a respeito. Deve ser considerado mérito seu provocar lideranças políticas, econômicas, empresariais e acadêmicas a analisar seus países em termos comparativos, percebendo deficiências nacionais e desvios internacionais."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento econômico ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Competitividade ",
                "x": "Análise comparativa ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Comércio ",
                "x": "Análise comparativa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico ",
                "x": "Análise comparativa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Paixão, Marcela ",
                "e": "Coordenador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}