{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006795"
        },
        {
            "code": "005",
            "value": "20190704112459.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077MCT:061-047.37 ",
                "b": "B823u ",
                "c": "2006"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Unidades de pesquisa do Ministério da Ciência e Tecnologia ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "22 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Ministério da Ciência e Tecnologia: unidades de pesquisa subordinadas e supervisionadas -- Centro Brasileiro de Pesquisas Físicas (CBPF) -- Instituto de Desenvolvimento Sustentável Mamirauá (IDSM) (Organização Social) -- Associação Instituto Nacional de Matemática Pura e Aplicada (IMPA-OS) (Organização Social) -- Instituto Nacional de Pesquisas da Amazônia -- Instituto Nacional do Semi-árido (INSA) -- Museu de Astronomia e Ciências Afins (MAST) -- Museu Parense Emílio Goeldi (MPEG) -- Observatório Nacional (ON) -- Centro de Pesquisas Renato Archer (CENPRA) -- Centro de Tecnologia Mineral (CETEM) -- Instituto Nacional de Pesquisas Espaciais (INPE) -- Instituto Nacional de Tecnologia (INT) -- Associação Brasileira de Tecnologia de Luz Síncrotron (ABTLuz) (Organização social) -- Laboratório Nacional de Astrofísica (LNA) -- Laboratório Nacional de Computação Científica (LNCC) -- Centro de Gestão e Estudos Estratégicos (CGEE) (Organização Social) -- Instituto Brasileiro de Informação em Ciência e Tecnologia (IBICT) -- Associação Rede Nacional de Ensino e Pesquisa (RNP-OS) (Organização Social)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Para desempenhar a missão de atender às necessidades de inclusão social a partir do desenvolvimento científico e tecnológico e despertar as energias produtivas do país, o Ministro da Ciência e Tecnologia, Sérgio Rezende, conta com o apoio de 23 unidades de pesquisa em operação, atuando em diversas áreas do conhecimento. Cinco delas estão diretamente subordinadas à Comissão Nacional de Energia Nuclear - CNEN. As demais, vinculadas ao Ministério da Ciência e Tecnologia (MCT) por meio da Subsecretaria de Coordenação das Unidades de Pesquisa (SCUP) - subordinada à Secretaria Executiva -, são agregadas em dois grupos com coordenadorias distintas. As de Administração Direta, constituídas pelas instituições de direito público exclusivo, estão subordinadas à Administração Central. As Organizações Sociais (OS), de direito privado, são supervisionadas pelo Ministério. As primeiras estão organizadas neste diretório de acordo com o foco preponderante de suas atividades, e mantêm Termos de Compromissos de Gestão (TCGs) com o MCT, como forma de acompanhamento e avaliação anuais de suas atividades científicas, tecnológicas e gerenciais. As Organizações Sociais, em número de cinco, representam unidades que funcionam com laboratórios ou institutos de pesquisa, com as quais o MCT mantêm Contratos de Gestão, contemplando quesitos similares aos dos TCGs das Unidades de administração direta. Neste caso, cada contrato é também avaliado anualmente, mas com a participação de representantes do MCT, do Ministério do Planejamento, Orçamento e Gestão e do Ministério da Fazenda. Todas as Unidades têm, com intensidade e formatos diferentes, atuação na formação de pessoal, mas algumas delas oferecem, individualmente ou em cooperação com Universidades, cursos formais de mestrado e/ou doutorado nas várias áreas de suas especialidades. As diretrizes de missão contidas neste diretório foram extraídas dos Planos Diretores das Unidades, resultado de um processo de planejamento estratégico conduzido durante o ano de 2005."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}