{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006798"
        },
        {
            "code": "005",
            "value": "20190625144459.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "620.9 ",
                "b": "P966 ",
                "d": "CGEE"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Prospecção tecnológica ",
                "b": "energia ",
                "c": "Coordenação Geral: Marcio de Miranda Santos; Coordenação científica: Gilberto de Martino Jannuzzi, Isaías de Carvalho ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Centro de Gestão e Estudos Estratégicos ",
                "c": "2005"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "140 ",
                "b": "il., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. introdução -- Tendências tecnológicas para energia - 3. Prospecção tecnológica no CGEE -- 4 exercício de prospecção tecnológica em energia -- 4.1. Objetivos -- 4.2. Metodologia -- 4.3. Etapas de execução - 5. Resultados do exercício de prospecção em energia -- 5.1. Etapa I -- 5.2. Etapa II -- 5.2.1. Resultados da aplicação do método multicritérios -- 5.2.2. Conjuntos robustos de tecnologias com alta prioridade -- 5.2.3. A influência dos especialistas na avaliação dos tópicos tecnológicos -- 5.2.4. Priorização por grupos de tecnologias - 6. Mapeamento de competências na área de energia -- 6.1. Metodologia -- 6.2. Grupos de pesquisa -- 6.3. Financiamento dos grupos de pesquisa -- 6.4. Principais tipos de projetos e áreas de atividades -- 6.5. Principais tipos de parcerias - 7. Conclusões - 8. Recomendações"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente relatório resume as atividades de prospecção em energia desenvolvidas pelo CGEE, desde a elaboração do documento de diretrizes estratégicas para o Fundo Setorial de Energia CT-Energ, trabalho iniciado em junho de 2001, bem como o esforço despendido pelo Centro ao longo do ano de 2003 na mobilização de competências na área de Energia, com vistas à elaboração de uma agenda em ciência, tecnologia e inovação, consubstanciada em um conjunto priorizado de tópicos tecnológicos. Este processo, financiado com recursos do FNDCT e por encomenda do CT-Energ, foi estruturado de forma a facilitar a construção de consensos e promover a interação de um elenco selecionado de especialistas. Sua condução envolveu a participação de 204 especialistas na área de energia, planejamento e prospecção tecnológica, oriundos de 105 instituições de pesquisa e empresas do setor. Após um amplo estudo do estado da arte e das tendências tecnológicas para o setor de energia, no país e no mundo, foi identificado um conjunto de questões relacionadas aos desafios que o Brasil deverá enfrentar nos próximos anos. Além disso, foi realizado um mapeamento das competências existentes no país de forma a permitir a construção da agenda em CT&I, organizada a partir do conjunto de tópicos tecnológicos priorizados. Estes resultados foram apresentados em seminário realizado em Brasília, em 09 de março de 2004, que contou com a participação de um conjunto representativo das competências nacionais deste setor. O CGEE agradece ao grupo de instituições e especialistas envolvidos neste trabalho, caracterizado por um clima de grande entusiasmo, de compartilhamento de idéias, informação e conhecimento e, principalmente, pela expectativa da inserção estratégica da área de energia na agenda do desenvolvimento sustentável do Brasil. Em particular, a equipe CGEE agradece a colaboração e firme orientação científica recebidas dos Drs. Gilberto De Martino Jannuzzi e Isaías de Carvalho Macedo."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Energia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos energéticos"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Santos, Márcio de Miranda ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Jannuzzi, Gilberto de Martino ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Carvalho, Isaías de ",
                "e": "Coordenador"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://www.cgee.org.br/atividades/redirect/1899 ",
                "y": "Texto completo (CGEE) ",
                "z": "Acesso em: 19/02/13"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto Completo (MCTIC) ",
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\6798-Prospeccao_Tecnologica_Energia.pdf"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}