{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006875"
        },
        {
            "code": "005",
            "value": "20190708144212.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "0104-7329"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "0104-7329"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336.14:5/6 ",
                "b": "O63 ",
                "c": "1994"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Orçamento dos estados para ciencia e tecnologia ",
                "b": "anotações e destaques : recursos do tesouro estadual 1994 ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1994"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "297 ",
                "b": "il., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- 1. Consolidação Geral do Orçamento dos Estados para Ciência e Tecnologia - 1994 -- Demonstrativo segundo as Grandes Regiões e Unidades da Federação -- Demonstrativo por Funções -- Demonstrativo por Programas -- Demonstrativo por Subprogramas -- Região Norte - Demonstrativo por Funções, Programas e Subprogramas -- Região Nordeste - Demonstrativo por Funções, Programas e Subprogramas -- Região Sudeste - Demonstrativo por Funções, Programas e Subprogramas -- Região Sul - Demonstrativo por Funções, Programas e Subprogramas -- Região Centro-Oeste - Demonstrativo por Funções, Programas e Subprogramas -- 2. Detalhamento das Dotações para C&T por Estado, segundo a Região -- NORTE -- Acre -- Amapá -- Rondônia -- Roraima -- Tocantins -- NORDESTE -- Alagoas -- Bahia -- Ceará -- Maranhão -- Paraíba -- Pernambuco -- Piauí -- Rio Grande do Norte -- Sergipe -- SUDESTE -- Espirito Santo -- Minas Gerais -- Rio de Janeiro -- São Paulo -- SUL -- Paraná -- Rio Grande do Sul -- Santa Catarina -- CENTRO-OESTE -- Distrito Federal. -- Goiás -- Mato Grosso -- Mato Grosso do Sul"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Ao retomarmos os trabalhos junto aos Estados não nos limitamos apenas à consolidação e publicação do Orçamento dos Estados para ciência e tecnologia e tecnologia - 1994 - anoatações e destaques, mas principalmente nos empenhamos em restabelecer a articulação junto aos sistemas estatuais de C&T. Pretendemos, a partir daí, atualizar a série histórica bem como dar continuidade aos estudos sobre a \"Despesa Realizada dos Estados em C&T - 1985/1993\", uma --COCESUP/CNPq tem-se reservado à responsabilidade de consolidar os Dispêndios Nacionais em Ciência e Tecnologia, especialmente no que se refere aos recursos públicos para o setor. Na 1ª. parte estão consolidadas as dotações orçamentárias para C&T das unidades da federação segundo regiões e de acordo com a classificação funcional programática. Na 2° parte estão apresentados sequencialmente os estados dentro de sua região geográfica, fornecendo informações qualitativas e quantitativas sobre C&T da seguinte maneira: a) Programa de Trabalho segundo Unidades Orçamentárias Executoras de C&T; b) Demonstrativo por Unidades Orçamentárias; c) Demonstrativo por Projetos e Atividades; d) Demonstrativo por Funções, Programas e Subprogramas; e) Anotações e Destaques."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Orçamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Orçamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}