{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006887"
        },
        {
            "code": "005",
            "value": "20190628164648.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077MCT(048.32) ",
                "b": "C569 ",
                "c": "1996"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ciência e tecnologia no governo federal ",
                "b": "dezembro 1995 ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "1996"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "73"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução -- 2. Dimensão organizacional do sistema federal de C&T -- 3. Âmbito da política de C&T -- 4. Programa de apoio e fomento ao desenvolvimento da ciência e tecnologia -- 5. Ações de pesquisa e desenvolvimento -- 6. Desempenho do sistema federal de C&T em 1995: progresso alcançados e dificuldades a superar -- 7. Perspectivas -- Siglas -- Endereços"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Apresenta uma síntese das atividades de ciência e tecnologia do Governo Federal, no ano de 1995, indicando, ademais, as possibilidades e as tendências da área. Enseja, também, uma avaliação das ações empreendidas no terceiro ano do Governo Fernando Henrique Cardoso, os progressos realizados no período, as ações em curso e proposições para o futuro. É necessário reconhecer o papel desempenhado pelos ministérios setoriais, uma vez que as atividades de C&T transcendem à jurisdição do Ministério da Ciência e Tecnologia. Para a elaboração deste documento, o Ministério da Ciência e Tecnologia contou com o decisivo apoio de um Grupo de Trabalho, composto de representantes dos ministérios que atenderam ao convite para participar de sua elaboração, o que permitiu abranger as atividades mais relevantes e assegurar a fidelidade das informações. Esse esforço de integração, que teve início em 1994, precisa ser continuado e aperfeiçoado para garantir a devida percepção das especificidades setoriais, a fim de viabilizar a formulação de políticas de ciência e tecnologia articuladas com as demais políticas governamentais. O relato das atividades de C&T, e de suas relações com as políticas públicas setoriais foi orientado por uma abordagem sistêmica, segundo os âmbitos político-normativo, estratégico e operacional da organização federal de ciência e tecnologia, explorando as suas dimensões políticas, econômicas, social, institucional e estratégica, além de conter uma leitura da dinâmica da geração e da apropriação econômica e social de conhecimentos técnicos-científicos no País. Apesar de refletirem umas sobre as outras, tais dimensões da política de C&T são enfatizadas separadamente, buscando-se evidenciar os impactos e progressos alcançados, em uma apresentação sinóptica das ações de ciência e tecnologia. Assim, são visualizados os processos que se desenvolvem na esfera federal e as expressões da política governamental de C&T refletidas nos ministérios setoriais pertinentes, e as ações de natureza horizontal desenvolvidas pelo Ministério da Ciência e Tecnologia. O âmbito político-normativo do sistema federal de C&T diz respeito à definição de objetivos, diretrizes,prioridades e conexões com as demais políticas de Governo, incluindo o papel do Congresso Nacional, bem como o conjunto de atos normativos dispostos para regular as atividades de ciência e tecnologia no País. Nesse sentido, deve ser registrada a profunda sensibilidade que o Congresso Nacional vem demonstrando para as questões relacionadas à Ciência e Tecnologia, tendo promulgado, em 1995, a Emenda Constitucional que definiu o conceito de empresa nacional e aprovado o Projeto de Lei que reestrutura o Conselho Nacional de Ciência e Tecnologia. Além disso, está apreciando questões de relevância para o desenvolvimento científico e tecnológico nacional, tais como Emenda Constitucional que permite contratar técnicos, professores e cientistas estrangeiros, Projeto de Lei sobre a proteção da propriedade intelectual de programa de computador e sua comercialização, Projeto de Lei sobre a proteção da propriedade industrial e Projeto de Lei sobre benefícios fiscais. O âmbito estratégico relaciona-se com a viabilização dos objetivos da política, provendo os meios necessários e informando a respeito das possibilidades de limitações do sistema para atender aos propósitos políticos, segundo os requisitos dos agentes operacionais. Os aspectos de execução da política nas diversas instituições relacionadas com as atividades de geração e apropriação econômica e social de conhecimentos técnico-científicos referem-se ao âmbito operacional. Esses processos se articulam de modo dinâmico e interativo, conjugando os objetivos e prioridades com as estratégias e meios disponíveis, e estes com os requisitos operacionais para execução das atividades de C&T. É importante ressaltar que não se trata de estabelecer, em tal contexto, qualquer subordinação hierárquica entre processos mas, antes, uma conexão sistêmica entre os agentes institucionais para obter a sinergia necessária à consecução das políticas do Governo."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Política e governo ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Federalismo ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "Relatórios"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "Relatórios"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política tecnológica ",
                "x": "Avaliação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e Estado ",
                "x": "Avaliação ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}