{
    "controfield": [
        {
            "code": "000",
            "value": "01226cam  22003377a 4500"
        },
        {
            "code": "001",
            "value": "000006891"
        },
        {
            "code": "005",
            "value": "20221027115158.0"
        },
        {
            "code": "008",
            "value": "041112s2003    bl a     b   s000 0 por c"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336.531.2:5/6(81)(047) ",
                "b": "B823i ",
                "c": "1994"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Indicadores de C&T no Brasil ",
                "b": "relatório parcial do grupo de trabalho interministerial MCT/MEC ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasil ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "1994"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "43 ",
                "b": "il., tabs."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- I. Introdução -- II. Indicadores selecionados -- Indicadores de recursos humanos -- Indicadores da produção científica -- Indicadores de capacitação tecnológica -- Indicadores de dispêndios de C&T -- III. Considerações sobe dados de C&T disponíveis -- IV. Tabelas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Ministério da Ciência e Tecnologia tem a satisfação de apresentar o Relatório de Indicadores de C&T, resultado das atividades do Grupo de Trabalho Interministerial MCT/MEC. Este Grupo de Trabalho foi criado em junho 1993, com o propósito de definir um conjunto básico de indicadores que pudessem medir o esforço nacional em C&T, elaborar uma proposta para a recuperação das séries históricas de dados estatísticos e estabelecer os alicerces para a organização desses dados de forma sistemática e compatível com outros sistemas de informações. O presente relatório consolida os resultados obtidos pelo GT até o final de 1994, quais sejam: o conjunto dos indicadores selecionados, suas fórmulas de cálculo, variáveis e fontes de acesso aos dados; identificação de pontos frágeis para o estabelecimento de uma base nacional confiável de dados estatísticos para C&T, tais como, a necessidade de aprimoramento e padronização das metodologias e dificuldade de obtenção de dados sobre o setor produtivo. Para tanto, realizou-se um Workshop de Indicadores de C&T, que contou com a participação de número elevado de instituições que trabalham com indicadores de C&T e onde se debateu amplamente a integração de esforços, visando ao envolvimento dessas instituições nas tarefas do Grupo de Trabalho. Foi importante verificar a disposição dos Governos Estaduais, por ocasião das reuniões do Fórum de Secretários Estaduais de C&T, de trabalharem em conjunto com o Governo Federal no aperfeiçoamento das metodologias de coleta de dados e na compatibilização dos conceitos utilizados, a fim de se obterem dados estatísticos nacionais em C&T, cada vez mais aprimorados. Neste relatório foram acrescentados algumas tabelas com o objetivo de ilustrar a existência de bases de dados bastante completas e outras com importantes lacunas e problemas metodológicas a serem solucionados. O Ministério da Ciência e Tecnologia considera que a continuidade desse trabalho conjunto com o MEC, e expansão para envolver outros órgãos governamentais e privados, é da maior relevância, pois um sistema confiável de informações estatísticas é essencial para as atividades de planejamento, formulação de políticas, correção de trajetórias e maior eficiência na aplicação de recursos. É do conhecimento da comunidade científica e tecnológica que essas informações quantitativas não são suficientes para os propósitos acima mencionados. Não resta dúvida, contudo, que elas são condição necessária para a gestão das atividades de C&T. Finalmente, cabe lembrar que o Brasil deve dispor de indicadores consistentes para se colocar num patamar compatível com o seu grau de desenvolvimento e poder estabelecer comparações e parâmetros para a avaliação das políticas nacionais de Ciência e Tecnologia."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "Indicadores ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "Indicadores ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Formação profissional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos humanos"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Educação e do Desporto ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Repositório digital MCTI ",
                "u": "https://repositorio.mcti.gov.br/handle/mctic/4040 ",
                "z": "Acesso em: 27/10/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}