{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006901"
        },
        {
            "code": "005",
            "value": "20190624142629.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001.89:06.05(81) ",
                "b": "P925 ",
                "c": "1994"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Prêmio Almirante Álvaro Alberto para ciência e tecnologia ",
                "b": "1994 ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1995"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "34 p., [5] lâms. ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Relação de agraciados -- 2. Relação por áreas do conhecimento -- 3. Apresentação -- 4. Discurso do Presidente Fernando H. Cardoso -- 5. Discurso do Dr. Paulo de Tarso Alvim -- 6. Agraciados em 1994 -- 7. Histórico do prêmio -- 8. Resolução executiva de designação pela criação do prêmio -- 9. Decreto n. 85.880 de 8 de abril de 1981 -- 10. Decreto n. 92.342 de 29 de janeiro de 1986 -- 11. Decreto de 28 de março de 1991 -- 12. Modelo do diploma -- 13. Modelo da medalha"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A entrega do \"Prêmio Almirante Álvaro para a Ciência e Tecnologia\", versão 1994, aos destacados cientistas Paulo de Tarso Alvim e Francisco Mouro Salzano pelo Presidente Fernando Henrique Cardoso é significativa e simbólica. Antes de tudo, a premiação, na sua versão de 1994, significativa consolida uma tradição de reconhecimento ao esforço dos cientistas brasileiros pelo Governo, vale dizer, da sociedade. Esta distinção, criada em 1981 sob a denominação \"Prêmio Nacional de Ciência e Tecnologia\", alcança agora o seu décimo terceiro ano de existência em um total de 26 cientistas premiados. É um fato raro em nosso País, de pouca memória e sujeito a descontinuidades cíclicas. Anualmente, premiam-se dois cientistas, cada um deles pertencente a uma de doze grandes áreas do conhecimento. Iniciada em 1992, a primeira séria conclui-se em 1987. A segunda, em 1993. Esta premiação do ano de 1994, portanto, inicia o terceiro ciclo de seis anos do \"Prêmio Almirante Álvaro Alberto para a Ciência e Tecnologia\"."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Prêmio"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisadores"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}