{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006905"
        },
        {
            "code": "005",
            "value": "20170214173850.0"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336:5/6(81)(036) ",
                "b": "G943 ",
                "c": "1995"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Guia de fontes de financiamento à ciência e tecnologia ",
                "b": "[1995] ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "7. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1995"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "192 ",
                "b": "il., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "fontes de âmbito nacional -- Fontes de âmbito estadual -- Fontes de âmbito regional -- Fontes de âmbito internacional -- Importação e incentivos fiscais e cambiais -- Prêmios -- Fundações de apoio a instituições de ensino superior"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Com esta publicação, o CNPq torna de domínio público, informações referentes à quase totalidade dos agentes financiadores de Ciência e Tecnologia do País. O conhecimento destas alternativas adquiriu especial importância para Pesquisadores e Instituições de Pesquisa, em particular em conjuntura de escassez de recursos. Objeto já de reconhecimento por parte dos financiadores, fica evidente na abordagem integrada dos programas de qualidade e produtividade, dentro do novo conceito de competitividade, onde a contribuição de C&T ao desempenho industrial do País é considerada central e imprescindível. Cumpre destacar ainda, que o propósito desta publicação, é o de apoiar e integrar a rede de pesquisadores e de instituições atuantes em C&T no País, no acesso às fontes de financiamento, informando de modo completo e atualizado, os caminhos das solicitações de auxílio a projetos e atividades de pesquisa. Informações adicionais, do tipo orçamento, são prestadas apenas em caráter complementar. Dessa forma, as fragilidades conjunturais desses dados não afetam de forma alguma, o alcance deste instrumento. Parcela substancial do mérito do presente trabalho é devida às numerosas contribuições formuladas por intermédio do ENCARTE DE A AVALIAÇÃO, apenso à publicação. Assim sendo, reiteramos a importância da fidedignidade das informações para o contínuo aperfeiçoamento e credibilidade deste Guia."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Financiamento"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}