{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006907"
        },
        {
            "code": "005",
            "value": "20190624144254.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570181655"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "502.131(063) ",
                "b": "C748a ",
                "c": "1992"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento ",
                "c": "Rio de Janeiro, RJ ",
                "d": "1992"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Agenda 21 ",
                "b": "conferência das Nações Unidas sobre meio ambiente e desenvolvimento ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "2"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Senado Federal, Subsecretaria de Edições Técnicas ",
                "c": "1997"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "583"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Cap. 1 - Preâmbulo -- Seção I. Dimensões Sociais E Econômicas -- Cap. 2 - Cooperação internacional para acelerar o desenvolvimento sustentável dos países em desenvolvimento e políticas internas correlatas -- Cap. 3 - Combate à pobreza -- Cap. 4 - Mudança dos padrões de consumo -- Cap. 5 - Dinâmica demográfica e sustentabilidade -- Cap. 6 - Proteção e promoção das condições da saúde humana -- Cap. 7 - Promoção do desenvolvimento sustentável dos assentamentos humanos -- Cap. 8 - Integração entre meio ambiente e desenvolvimento na tomada de decisões -- Cap. 9 - Proteção da atmosfera -- Cap. 10 - Abordagem integrada do planejamento e do gerenciamento dos recursos terrestres -- Cap. 11 - Combate ao desflorestamento -- Cap. 12 - Manejo de ecossistemas frágeis: a luta contra a desertificação e a seca -- Cap. 13 - Gerenciamento de ecossistemas frágeis: desenvolvimento sustentável das monta -- Cap. 14 Promoção do desenvolvimento rural e agrícola sustentável -- Cap. 15 - Conservação da diversidade biológica -- Cap. 16 - Manejo ambientalmente saudável da biotecnologia -- Cap. 17 - Proteção dos oceanos, de todos os tipos de mares - inclusive mares fechados e semifechados - e das zonas costeiras, e proteção, uso racional e desenvolvimento de seus recursos vivos -- Cap. 18 - Proteção da qualidade e do abastecimento dos recursos hídricos: aplicação de critérios integrados no desenvolvimento, manejo e uso dos recursos hídricos -- Cap. 19 - Manejo ecologicamente saudável das substâncias químicas tóxicas, incluída a prevenção do tráfico internacional ilegal dos produtos tóxicos e perigosos -- Cap. 20 - Manejo ambientalmente saudável dos resíduos perigosos, incluindo a prevenção do tráfico internacional ilícito de resíduos perigosos -- Cap. 21 - Manejo ambientalmente saudável dos resíduos sólidos e questões relacionadas com os esgotos -- Cap. 22 - Manejo seguro e ambientalmente saudável dos resíduos radioativos -- Cap. 23 - Preâmbulo -- Cap. 24 - Ação mundial pela mulher, com vistas a um desenvolvimento sustentável e eqüitativo -- Cap. 25 - A infância e a juventude no desenvolvimento sustentável -- Cap. 26 - Reconhecimento e fortalecimento do papel das populações indígenas e suas comunidades -- Cap. 27 - Fortalecimento do papel das organizações não-governamentais: parceiros para um desenvolvimento sustentável -- Cap. 28 Iniciativas das autoridades locais em apoio à Agenda 21 -- Cap. 29 - Fortalecimento do papel dos trabalhadores e de seus sindicatos -- Cap. 30 - Fortalecimento do papel do comércio e da indústria -- Cap. 31 - A comunidade científica e tecnológica -- Cap. 32 - Fortalecimento do papel dos agricultores -- Cap. 33 - Recursos e mecanismos de financiamento -- Cap. 34 - Transferência de tecnologia ambientalmente saudável, cooperação e fortalecimento institucional -- Cap. 35 - A ciência para o desenvolvimento sustentável -- Cap. 36 -- Promoção do ensino, da conscientização e do treinamento -- Cap. 37 -- Mecanismos nacionais e cooperação internacional para fortalecimento institucional nos países em desenvolvimento -- Cap. 38 -- Arranjos institucionais internacionais -- Cap. 39 -- Instrumentos e mecanismos jurídicos internacionais -- Cap. 40 - Informação para a tomada de decisões"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Meio ambiente ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento sustentável ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Países em desenvolvimento ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\6907-Agenda21_Conferencia_Nacoes_Unidas_meio_ambiente_desenvolvimento.doc ",
                "y": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}