{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006908"
        },
        {
            "code": "005",
            "value": "20221027123216.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6:321(81) ",
                "b": "B823p ",
                "c": "1990-1995"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Presidência da República ",
                "b": "Secretaria da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A política brasileira de ciência e tecnologia 1990/95 ",
                "c": "Secretaria da Ciência e Tecnologia ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "2"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria da Ciência e Tecnologia ",
                "c": "1991"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "105 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Antecedentes -- 1.1. As instituições e os instrumentos de fomento -- 1.2. Os planos do governo -- 1.3. A consolidação da pós-graduação -- 1.4. O desenvolvimento tecnológico e a contribuição das estatais e do setor bélico -- 2. Quadro atual da ciência e tecnologia -- 2.1. Formação de recursos humanos -- 2.2. Infra-estrutura (setor público) -- 2.3. Esforço do setor privado em C&T -- 2.4. A estrutura institucional da Secretaria da Ciência e Tecnologia -- 3. Os desafios da ciência e tecnologia -- 3.1. Os problemas sociais e regionais -- 3.2. O esgotamento do processo de substituição de importações -- 3.3. A mudança do paradigma técnico-econômico a nível mundial -- 4. Respostas aos desafios -- 4.1. Plano plurianual -- 4.2 Áreas privilegiadas de atuação da Secretaria da Ciência e Tecnologia -- 4.3. Perspectivas de recursos para C&T -- Quadros"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este documento foi elaborado pela Secretaria da Ciência e Tecnologia, com o objetivo de divulgar os diversos aspectos da Política Brasileira de Ciência e Tecnologia, tendo por base os objetivos e as diretrizes fixadas pelo Plano Plurianula para o período de 1991-95. O texto foi dividido em quatro blocos. O texto apresentado incorpora atualizações, encontra-se dividido em quatro grandes blocos. O primeiro refere-se aos antecedentes da política de C&T, traçando um histórico resumido dos principais pontos que marcaram o processo de institucionalização da área. O segundo bloco faz uma breve caracterização do quadro atual. O terceiro constitui um esforço de reflexão em torno dos desafios mais importantes colocados hoje para os diversos agentes que atuam na área científica e tecnológica. Por fim, o quarto e último bloco sintetiza as tentativas de responder aos desafios, partindo do Plano Plurianual, enfocando as áreas privilegiadas de atuação da SCT/PR e apontando para as expectativas de recursos nos próximos anos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e Estado ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política tecnológica ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Política e governo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Repositório digital MCTI ",
                "u": "https://repositorio.mcti.gov.br/handle/mctic/4804 ",
                "z": "Acesso em: 27/10/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}