{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006981"
        },
        {
            "code": "005",
            "value": "20190708142353.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336.581:001.891(81-35) ",
                "b": "F672 ",
                "c": "1993"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Fomento à pesquisa ",
                "b": "entidades estaduais ",
                "c": "Organizado por Gerson Ferreira Filho, Abilio A. Baeta Neves, Luiz Fernando S. Candiota ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Financiadora de Estudos e Projetos ",
                "c": "1993"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "145"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Série especial / FINEP"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Traz a forma de organização e funcionamento das fundações, conselhos e fundos em operação e em organização no Brasil"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Primeira Parte : Fomento à pesquisa no Brasil Histórico o sistema federal de fomento à pesquisa -- A FAPESP -- A Constituição Federal de 1988 e as Constituições Estaduais -- Segunda Parte : As entidades estaduais de fomento à pesquisa -- Motivações e resistências -- Formas de organização e linhas de atuação -- Evolução dos recursos financeiros e desempenho operacional -- Sumário da situação atual -- Terceira Parte : Expectativas e desafios - à guisa de conclusão -- A responsabilidade estadual no fomento à C&T : apoio estadual às entidades federais -- Expectativas regionais em relação às agências federais -- Anexo I : Textos básicos de C&T nas constituições estaduais -- Anexo II : Resumo das disposições constitucionais de fomento"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Com a publicação deste trabalho a FINEP contribui para o debate em torno da cooperação entre o sistema federal e os regionais de C&T, bem como para a formulação de uma politica de investimento na área, levando em conta o país como um todo. O processo de desenvolvimento da atividade de ciência e tecnologia alcançou um alto grau de complexidade, no presente século e, mais especialmente, a partir do período pós-guerra. Por um lado, as atividades de pesquisa, anteriormente exercidas por pesquisadores isolados, passaram a se realizar através de uma vasta rede institucional, onde o resultado do trabalho de equipes multi e interdisciplinares depende, sobretudo, do esforço coletivo. Da mesma forma, esta crescente institucionalização passou a demandar recursos cada vez maiores. Por outro lado, na medida em que o processo de aplicação dos conhecimentos científicos e tecnológicos demonstrou possuir implicações determinantes no campo econômico e social, a atividade científica e tecnológica passou a relacionar-se, de forma mais direta, com os objetivos estratégicos de Estado, que se converteu no seu principal financiador. No Brasil, as principais esferas de atuação de Estado na política científica e tecnológica são operacionalizadas em âmbito federal, estadual e regional. Com essa compreensão, o presente trabalho procura trazer é tona a forma de organização e funcionamento das entidades estaduais de fomento é pesquisa. Esta oportunidade se revela maior ainda quando nos defrontamos com a proximidade da revisão da Constituição Federal de 1988, prevista ainda neste ano de 1993 e, consequentemente, a oportunidade passa a dar um tratamento apropriado a questão de desenvolvimento cientifico e tecnológico, em especial no tocante a condução e ao financiamento das pesquisas, no âmbito federal, estadual e municipal. Para a elaboração deste trabalho contribuíram o Dr. Gerson Edson Ferreira Filho, a quem coube a organização do mesmo, o Dr. Abílio A. Baeta Neves e o Dr. Luiz Fernando S. Candiota."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa tecnológica ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fomento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Financiamento"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ferreira Filho, Gerson ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Neves, Abilio Afonso Baeta ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Candiota, Luiz Fernando S ",
                "e": "Organizador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}