{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000006996"
        },
        {
            "code": "005",
            "value": "20190705183107.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "620.1-027.31(81)(058.7) ",
                "b": "I59n ",
                "c": "1988"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Novos materiais ",
                "b": "capacitação e potencialidades nacionais em P&D ",
                "c": "Helena Maria Martins Lastres... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Instituto Nacional de Tecnologia ",
                "c": "1988"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "357 ",
                "b": "il., tab."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Ministério da Ciência e tecnologia. Instituto Nacional de Tecnologia. Núcleo de Estudos e Planejamento em novos materiais"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Cutter retirado do Instituto Nacional de Tecnologia (Brasil)"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução - 2. Metodologia - 2.1. Escopo e Entidade Contatadas - 2.2. Reuniões e Visitas às Instituições de Pesquisa - 2.3. Tratamento dos Dados e Procedimentos Gerais - 3. Instituições atuantes em P&D de Novos Materiais - 3.1. Instituições de Ensino e Pesquisa - 3.2. Institutos de Pesquisa e Desenvolvimento - 3.3. Empresas - 4. Instituições com outras atividades em Novos Materiais - 5. Quadro resumo e projetos - 5.1. Por instituição - 5.2. Por segmento - Anexos - I. Informações solicitadas - II. Instituições contatadas - III. Instituições visitadas - IV. Recursos para pesquisa em novos materiais"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As propriedades dos materiais definem sua utilização pela sociedade. A Ciência dos Materiais tem descoberto novas propriedades ou incrementado as de vários materiais conhecidos. Desta forma, permitiu-se que novos materiais passassem a ser utilizados e que outros, com o aumento de seu desempenho, viessem a concorrer ou mesmo deslocar aqueles uso. Os materiais, assim obtidos, passaram a ser conhecidos como Novos Materiais, embora, como visto muitos deles resultem apenas da melhoria das propriedades finais de materiais tradicionalmente utilizados, enquanto que outros são efetivamente novos. Neste processo, o importante é lembrar que materiais estão sendo continuamente inventados ou aperfeiçoados, substituindo outros em uso, e que esta cadeia tem seu início nos avanços da Ciência dos Materiais. A utilização dos chamados Novos Materiais é mais intensa nos países desenvolvidos, interessados em diversificar suas fontes de matérias-primas, obter rendimentos energéticos cada vez maiores, fazer uso da sua maior capacitação científica, e obter os benefícios da introdução destes materiais em todos os mercados. Os países em desenvolvimento e principalmente os grandes supridores de matérias-primas básicas, como o Brasil, podem ver seus mercados externos ameaçados pela substituição da base de insumos primários que exportam e seu mercado interno invadido pela importação de Novos Materiais de alto valor agregado e cuja tecnologia de produção não dominam, pelo subdesenvolvimento de sua Ciência Engenharia de Materiais. Necessitam tais países, com urgência, identificar as tendências na evolução externa destes materiais, bem como os impactos que os mesmos poderão causar em suas economias. Mas particularmente, necessitam também definir o estado atual da sua Ciência de Materiais e seu potencial de produção dos Novos Materiais que demandam. Este levantamento não é um exercício empírico, um fruto de opinião ou inspiração individual. Pelo contrário, é um levantamento que necessariamente passa pelo conhecimento da realidade nacional, em termos de capacitação científica e tecnológica de universidades, institutos de pesquisa e de empresas. O presente trabalho é a primeira tentativa brasileira no sentido de identificar, de modo sistemático e o tão rigoroso quanto possível, qual a base científico-tecnológica que contamos atualmente para a pesquisa e o desenvolvimento de Novos Materiais. De posse destas informações básicas, é possível iniciar a programação das ações necessárias para o aumento de nossa capacitação em Ciência dos Materiais, suporte para o país passar a fabricar industrialmente os Novos Materiais que necessita."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Novos materiais ",
                "x": "Projeto de pesquisa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento ",
                "x": "Instituição de pesquisa"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lastres, Helena Maria Martins ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pinhão, Caio Márcio ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Peiter, Carlos César ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lemos, Cristina ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Luz Neto, Heitor ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Maldonado, José Manuel S. de V ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Soares, Maria Clara Couto ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Duarte, Maria Tereza Garcia ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Nacional de Tecnologia (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}