{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007003"
        },
        {
            "code": "005",
            "value": "20190709191832.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336.143.2(81) ",
                "b": "B823p ",
                "c": "1991-1995"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Presidência da República ",
                "b": "Secretaria da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Plano plurianual 1991/95 ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria da Ciência e Tecnologia ",
                "c": "1990"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "55 ",
                "b": "il., tab."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "1.Introdução -- 2.Diagnóstico. 2.1.A questão do desenvolvimento científico. 2.2.A questão do desenvolvimento tecnológico. -- 3.Objetivos. 3.1.Objetivo síntese. 3.2.Objetivos gerais. -- 4.Diretrizes. 4.1.Diretrizes gerais. 4.2.Diretrizes para a formação de recursos humanos. 4.3.Diretrizes para o apoio à pesquisa científica e tecnológica. 4.4.Diretrizes para modernização tecnológica do setor produtivo. 4.5.Diretrizes para modernização da gestão de políticas de C&T. -- 5.Instrumentos e linhas de ação. 5.1.Formação de recursos humanos. 5.2.Pesquisa científica e tecnológica. 5.3.Modernização tecnológica. 5.4.Gestão da política de C&T. -- 6.Prioridades e metas. 6.1.Formação de recursos humanos. 6.2.Capacitação científica e tecnológica. 6.3.Pesquisa fundamental. 6.4.Pesquisa aplicada. 6.5.Desenvolvimento experimental. 6.6.Informação e difusão em C&T. 6.7.Levantamento de meio ambiente. 6.8.Participação da União no capital de empresas (FINEP). 6.9.Cooperação Internacional. -- 7.Projetos especiais. 7.1.Tecnologia Industrial. 7.2.PADCT/BIRD. 7.3.FINEP/BID. 7.4.FNDCT/BID. 7.5.PLANIN - Programa Nacional de Informática e Auto Industrial -- Quadros consolidados"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Diagnóstico -- Objetivos -- Diretrizes -- Instrumentos e linhas de ação -- Prioridades e metas -- Projetos especiais -- Quadros consolidados"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A Constituição Federal estabelece o planejamento plurianual para a ação de governo. A importância do Plano Plurianual (PPA) decorre, entre outros fatores, do horizonte qüinqüenal que explicita o projeto do Governo Federal para quatro anos da atual gestão (1991/1994) e para o primeiro ano da gestão subsequente (1995). Além disso, apresenta de forma articulada o conjunto de diretrizes, objetivos, metas e programação orçamentária, procurando associar o Orçamento da União a compromissos e estratégias. O PPA, enquanto referencial para a ação de governo, ainda que passível de revisões e ajustes anuais ao longo do período, constitui peça fundamental para a compreensão dos rumos propostos para cada área de atuação do Governo Federal. O plano corresponde ao início de um processo que se fundamenta no estabelecimento de novas bases de relacionamento entre o Executivo e o Legislativo a partir da atual ordem constitucional. Neste sentido, é um instrumento que deve ser continuamente aperfeiçoado. O presente texto consubstancia a proposta encaminhada pela Secretaria da Ciência e Tecnologia (SCT) ao Ministério da Economia, Fazendo e Planejamento, ao qual compete a compatibilização de todas as propostas dos diversos órgãos do governo que serão, posteriormente, submetidas ao Congresso Nacional. Na execução da tarefa de consolidação de um documento único, o Ministério da Economia, Fazenda e Planejamento elabora uma síntese das propostas originalmente encaminhadas. Daí a intenção de publicação da íntegra do documento preparado pela SCT como forma de estimular as reflexões e as discussões do público envolvido na área de C&T e, objetivamente, propiciar condições para o aperfeiçoamento e aperfeiçoamento e aprofundamento das estratégias traçadas. Por força da metodologia de sua elaboração e por motivos operacionais, o PPA ora apresentado limita-se a cobrir a atuação da SCT, não abrangendo toda a ação de Governo em C&T. Desde já, isso coloca uma das primeiras tarefas da SCT no período, que é a de avançar no desenvolvimento da função de coordenação enquanto uma das suas principais atribuições. O objetivo geral que emerge do presente PPA é o dia da modernização científica e tecnológica do país; um objetivo em estreita consonância com a crescente importância da Ciência e da Tecnologia enquanto elementos vitais para o projeto de desenvolvimento da Nação. O PPA procura avançar no delineamento de uma ação na área de C&T que, ao ganhar escala através de sua inserção marcante em outras políticas nacionais, a exemplo da atual Política Industrial e de Comércio Exterior, possa consolidar espaços de atuação e instrumentos hoje insatisfatoriamente utilizados e, principalmente, constituir novos mecanismos de ação e ampliar o rol de atores relacionados às atividades científicas e tecnológicas. Esta postura deriva da noção de que a Ciência e Tecnologia compreendem uma área que perpassa inúmeras outras áreas e de que a definição de qualquer forma de ação, envolve, desta forma, um esforço de compatibilização com as políticas setoriais estabelecidas. O objetivo de modernização científica e tecnológica desdobra-se, no campo científico, na idéia de \"excelência\" e, no campo tecnológico, na idéia de \"competitividade\". A primeira sinaliza a necessidade de consolidar o esforço de constituição da base técnico-científica nacional, perseguindo padrões de qualidade internacional nas atividades de pesquisa. E isso sem que se descuide da manutenção de sua trajetória de evolução, uma vez que o Brasil ainda conta com um número reduzido de pesquisadores e com uma infra-estrutura de pesquisa que, sob vários aspectos, deixa a desejar. A segunda aponta para o caminho da eficiência produtiva e do estímulo às inovações, única forma de acompanhar a revolução tecnológica em curso nos países centrais. O esgotamento do processo de substituição de importações coloca a exigência da definição de um novo ideário para o desenvolvimento do país, cuja pedra de toque é a inovação tecnológica e a agilidade e habilidade com que essa é produzida e absorvida pelo setor produtivo. Em harmonia com a dimensão da tarefa que compete à SCT realizar, o PPA propõe um crescimento destacado dos recursos da SCT, da ordem de aproximadamente 30% ao ano. Este crescimento distribui-se de forma diferenciada entre os vários projetos e atividades da SCT no intuito de recuperar espaços vitais de atuação da Secretaria e dar vazão ao programa estabelecido para esta gestão. Ressaltam-se, neste sentido, os projetos voltados para a capacitação tecnológica da indústria, para o domínio de tecnologias estratégicas, como a da fabricação de circuitos integrados, para a atuação sobre a questão ambiental, particularmente a amazônica, e o apoio à pesquisa e à formação de recursos humanos. O esforço do Governo na ampliação de seus gastos em C&T traz a expectativa de que o setor privado possa corresponder com a ampliação decidida dos recursos que mobiliza para a pesquisa e desenvolvimento. O PPA representa um elemento de afirmação desta vontade governamental. Cabe ao setor privado assumir sua parte nesta trajetória que parece ser a mais desejável para o desenvolvimento brasileiro."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Orçamento Plurianual de Investimentos ",
                "x": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}