{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007047"
        },
        {
            "code": "005",
            "value": "20190626144343.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004:331.5 ",
                "b": "G333p ",
                "c": "1982"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Gennari Netto, Octavio"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Automação, robotização, emprego & desemprego ",
                "c": "Octavio Gennari Netto ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "[s.n.] ",
                "c": "1982"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "28"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Paletra proferida na Ordem dos Economistas, São Paulo, 19 de maio de 1982 - 20:00 horas."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução --Robots: características e utilização -- O mercado japonês de robts industriais -- O mercado norte-americano de robots industriais -- Perspectivas --Impactos -- Considerações finais -- Bibliografia."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A automação industrial e a utilização de Robots nos processos produtivos, constitui preocupação atual no Brasil e em outros países do mundo. Inicialmente, discorre sobre a conceituação de um robot industrial, nos seus diversos tipos e, analisa os robots em alguns países desenvolvidos, tentando vislumbrar os benefícios e perigos que podem nos trazer. Finalmente, aborda a questão crucial: poderá a economia brasileira prescindir da aplicação das tecnologias de automação industrial, dentre as quais o robot? Quais os impactos que essas tecnologias exercerão do ponto de vista econômico e social? Como a nação brasileira poderá lidar com o problema? Essas questões afetam a economia ocidental pois enquanto os custos de mão-de-obra elevam-se, os ganhos de produtividade crescem em níveis inferiores, fazendo com que a produtividade se constitua no principal desafio com que se defrontam as economias ocidentais. Automação, produtividade e nível de emprego, fazem parte da equação que tem como resultante o maior ou menor grau de competitividade das economias nacionais, que por sua vez determina o volume global de empregos que será mantido dentro das fronteiras de cada país. Aqueles que bem souberem resolver essa equação, estarão aptos a enfrentar o atual quadro de incertezas que caracteriza a economia ocidental."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Robótica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inteligência artificial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Automação industrial"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}