{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007048"
        },
        {
            "code": "005",
            "value": "20160118114755.0"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6 ",
                "b": "C569d"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "b": "um desafio permanente ",
                "c": "Coordenação : Celso Juarez de Lacerda ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Associação dos Diplomados da Escola Superior de Guerra ",
                "c": "1984"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "862"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação / Prof. Geraldo Halfel (Presidente da ADESG) -- Prefácio / Gen. Ex. Euclydes da Oliveira Figueira Filho -- 1 - Abertura do programa nacional de estudos sobre ciência e tecnologia -- Pronunciamento do Presidente da ADESG / Prof. Geraldo Halfeld -- Palavras do Senhor Presidente da República / Gen. Ex. João Batista de Oliveira Figueiredo -- Conferência do Coordenador-Geral do Programa / Eng. Celso Juarez Lacerda \"Ciência e tecnologia: um desafio permanente\" -- 2 - Abertura dos ciclos de conferências -- 3 - Painel \"Ciência e tecnologia como fator do desenvolvimento e segurança nacionais\" -- 4 - Conferências -- 1. A base educacional do desenvolvimento científico e tecnológico -- 2. A organização institucional do sistema nacional de ciência e tecnologia -- 3. A comercialização, transferência, absorção e desenvolvimento de tecnologia -- 4. As aplicações de recursos em ciência e tecnologia no conjunto dos investimentos do país -- 5. A propriedade industrial e o desenvolvimento científico e tecnológico -- 6. A pequena e média empresa nacional e o desenvolvimento científico e tecnológico -- 7. A engenharia brasileira e o desenvolvimento científico e tecnológico -- 8. As grandes empresas brasileiras de engenharia e o desenvolvimento científico e tecnológico -- 9. O desenvolvimento científico e tecnológico no setor de comunicações -- 10. O desenvolvimento científico e tecnológico na área da informática -- 11. O desenvolvimento científico e tecnológico no setor energético -- 12. O desenvolvimento científico e tecnológico na indústria do petróleo -- 13. O desenvolvimento científico e tecnológico na produção de gás de carvão -- 14. O desenvolvimento científico e tecnológico na produção de celulose -- 15. O desenvolvimento científico e tecnológico na produção agro-pecuária -- 16. O desenvolvimento científico e tecnológico na agroindústria produtora de alimentos -- 17. O desenvolvimento científico e tecnológico no setor eletro-eletrônico -- 18. O desenvolvimento científico e tecnológico no setor de transportes -- 19. O desenvolvimento científico e tecnológico no setor de saúde -- 5 - Trabalhos de grupos selecionados sobre o tema \"Ciência e tecnologia como fator do desenvolvimento e segurança nacionais\" -- Apêndice - Quadros dos trabalhos dos ciclos de conferências realizados durante a primeira etapa do programa nacional de estudos sobre ciência e tecnologia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Ciência e tecnologia como fator do desenvolvimento e segurança nacionais. A base educacional do desenvolvimento científico e tecnológico. A organização institucional do Sistema Nacional de Ciência e Tecnologia. A comercialização, transferência, absorção e desenvolvimento de tecnologia. As aplicações de recursos em ciência e tecnologia no conjunto dos investimentos do país. A propriedade industrial e o desenvolvimento científico e tecnológico. A pequena e média empresa nacional e o desenvolvimento científico e tecnológico. As grandes empresas brasileiras de engenharia e o desenvolvimento científico e tecnológico. O desenvolvimento científico e tecnológico no setor de comunicações. O desenvolvimento científico e tecnológico na área de informática. O desenvolvimento científico e tecnológico no setor energético. O desenvolvimento científico e tecnológico na indústria do petróleo. O desenvolvimento científico e tecnológico na produção de gás de carvão. O desenvolvimento científico e tecnológico na produção de celulose. O desenvolvimento científico e tecnológico na produção agropecuária. O desenvolvimento científico e tecnológico na agroindústria produtora de alimentos. O desenvolvimento científico e tecnológico no setor eletro-eletrônico. O desenvolvimento científico e tecnológico no setor de transportes. O desenvolvimento científico e tecnológico no setor de saúde."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Transferência de tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lacerda, Celso Juarez de ",
                "e": "Coordenador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}