{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007086"
        },
        {
            "code": "005",
            "value": "20190705103919.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6-047.72(81) ",
                "b": "M689 ",
                "c": "1990-2010"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A Modernidade do Brasil ",
                "b": "cenarios de ciência e tecnologia 1990-2010 ",
                "c": "Coordenação João Carlos Vitor Garcia, José Vidal Bellinetti Júnior, Sérgio C. Buarque ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1990"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "102 ",
                "b": "il., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Capítulo I. Proposta estratégica -- Capítulo II. Desafios e oportunidades -- Capítulo III. Salto para o futuro"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A sociedade brasileira vive a expectativa de superar a crise que se abateu sobre o País e espera, com igual ansiedade, a retomada do crescimento econômico. Neste sentido, começam a despontar os contornos de um projeto nacional, que poderá resultar num país socialmente justo, democrático e moderno. A Ciência e à Tecnologia, já se tem clareza, caberá um papel decisivo neste processo, pois do correto equacionamento do seu desenvolvimento - posto em sintonia com a revolução científica e tecnológica que o mundo atravessa - dependerá o Brasil para inserir-se definitivamente na economia mundial, solucionar os graves problemas internos e, até mesmo, para preservar a identidade nacional. Produtividade eficiência, competitividade, abertura de mercado, desregulação, privatização - palavras agora revestidas de poderes mágicos - só terão sentido para os brasileiros se ancoradas num vigoroso desenvolvimento científico e tecnológico. Afinal, se vivemos a era da indústria do conhecimento, não poderá ser outro o caminho para a sobrevivência da Nação. O texto que o leitor tem diante de si - uma versão resumidad e um alentado relatório - é uma modesta contribuição para as discussões sobre a construção do nosso futuro. Desde 1972, o CNPq - Conselho Nacional de Desenvolvimento Científico e Tecnológico - realiza exercícios de Avaliação e Perspectivas em Ciência e Tecnologia com o objetivo de fazer diagnósticos e projeções referentes ao setor. Nessa oportunidade, contudo, evidencia-se o esforço de reformular as abordagens tradicionalmente adotadas nas versões precedentes. Pela primeira vez, recorreu-se à análise prospectiva como instrumento para o planejamento de médio e longo prazos para o setor de C&T e adotou -se a técnica de construção de cenários para a prospecção do futuro. A qualidade dos resultados alcançados será avaliada após leitura criteriosa e debates organizados, tarefa que daqui para a frente caberá aos interessados no tema. Mas o mérito da abordagem utilizada, da reflexão prospectiva como instrumento para auxiliar a fixação de metas e objetivos estratégicos, parece desde já comprovado. Outros países a utilizam e, entre nós mesmos, outros setores já vão estabelecendo uma cultura prospectiva nas atividades de planejamento, como é o caso do setor energético. Cabe, finalmente, uma advertência. Aqui não se pretende predizer o futuro, mas delimitar incertezas, através do estimulante desafio de se pensar os elementos que condicionam as evoluções da Ciência e Tecnologia em nosso País. Assim, a construção de cenários alternativos, a transformação da trajetória mais provável em metas políticas desajáveis e plausíveis, seja pelas revisões periódicas ou pelo papel ativo que atribui aos setores sociais - próprios do método que utiliza - é um chamamento à luta sem viluntarismos. As metas que propõe para o ano 2010 devem ser, portanto, entendidas como um desafio a todos, e, particularmente, à comunidade científica. Representam, enfim, o desejo de compromisso com um futuro digno para os brasileiros."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Garcia, João Carlos Vitor ",
                "d": "1948- ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Bellinetti Júnior, José Vidal ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Buarque, Sergio C. ",
                "q": "Sérgio Cavalcanti ",
                "e": "Coordenador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}