{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007109"
        },
        {
            "code": "005",
            "value": "20190710163853.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "65.011.56:658.62 ",
                "b": "B823p ",
                "c": "[1985?]"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Secretaria Especial de Informática"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Política nacional de automação da manufatura ",
                "c": "Secretaria Especial de Informática ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria Especial de Informática ",
                "c": "[1985?]"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "[105 f.]"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I. Apresentação -- II. Diretrizes - \"Da política nacional de automação da manufatura\" -- \"Da capacitação tecnológica nacional\" e \"Dos aspectos tecnológicos\" -- \"Dos impactos sociais\" -- \"Da representação da comunidade\" -- \"Da política de incentivos governamentais\" -- \"Da política de atuação do CTI\" -- \"Da cooperação internacional\" -- III. Recomendações específicas - Representação da comunidade -- Aspectos tecnológicos -- Projetos-pilotos e projetos pioneiros -- Usuários de automação da manufatura -- Fabricantes de equipamentos de automação da manufatura -- Empresas de software, de sistemas e integradoras -- Formação de recursos humanos -- Cooperação industria - universidade -- Atividades do Instituto de Automação do CTI -- Cooperação internacional -- Reflexos sociais - política industrial -- Reflexos sociais - política de emprego -- Reflexos sociais - geral."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente documento apresenta as diretrizes e recomendações da Comissão de Informática da Secretaria Especial de Informática, necessárias para a formulação da Política Nacional de Informática/Automação da Manufatura, visando a plena capacitação nacional no setor. Essas diretrizes e recomendações foram elaboradas em conjunto com o Ministério da indústria e do Comércio - MIC e com o Ministério da Educação e Cultura - MEC, a partir do resultado dos trabalhos realizados pela Comissão Especial nº 12/83 - Automação da Manufatura (CEAM), instituída pela Portaria 004 da SEI para analisar a situação nacional no setor e propor recomendações para formulação de uma Política Governamental nesse setor. A CEAM contou com a participação de entidades as mais representativas do setor de Automação da Manufatura, tendo sido constituídas três Subcomissões para o aprofundamento dos estudos nas áreas: Tecnologia, Industrial e Social. O resultado dos estudos desta Comissão, consubstanciados no Relatório final apresentado para a SEI, foram amplamente debatidos com a Comunidade, quando da realização do 1º CONAI - Congresso Nacional de Automação Industrial, realizado em São Paulo, em julho de 1983. Considerando a relevância dos aspectos sociais estudados e, no sentido de se preservar o espírito que norteou a condução dos trabalhados da CEAM, o presente documento transcreve, ao final o Relatório da Subcomissão para Estudos Sociais, propiciando um completo entendimento das abrangência dos estudos desenvolvidos pela referida Subcomissão."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Automação industrial ",
                "x": "Política e governo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política Nacional de Informática"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Capacitação tecnológica"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}