{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007112"
        },
        {
            "code": "005",
            "value": "20190625155622.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81)(047) ",
                "b": "M986q ",
                "c": "1987"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Museu de Astronomia e Ciências Afins ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O que o brasileiro pensa da ciência e da tecnologia ",
                "b": "(a imagem da ciência e da tecnologia junto a população urbana brasileira) ",
                "h": "Impresso ",
                "c": "Museu de Astronomia e Ciências Afins"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "1987"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "96 ",
                "b": "il., tabs."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Pesquisa realisada pelo Instituto Gallup de Opinião Pública"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio a segunda edição -- Apresentação -- A imagem positiva de uma ciência em plena construção -- Introdução -- I - Níveis de interesse pela ciência -- II - Imagem do cientista e da ciência -- III - O papel da ciência na vida nacional -- IV - Expectativas com relação a uma política de desenvolvimento científico e tecnológico -- Conclusões."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Com a divulgação deste relatório de pesquisa de opinião pública - a primeira no gênero aplicada no Brasil, da qual se tem notícia - o CNPq - CONSELHO NACIONAL DE DESENVOLVIMENTO CIENTÍFICO E TECNOLÓGICO, através do MUSEU DE ASTRONOMIA E CIÊNCIAS AFINS, coloca à disposição da comunidade científica, das autoridades e dos órgãos de comunicação social, informações relevantes para a reflexão em torno do papel social da Ciência e da Tecnologia em nosso País. Análise elaborada dos dados apresentados permitirá melhor balizamento das ações do Conselho e do Ministério da Ciência e Tecnologia na área de divulgação científica, tão necessária à democratização do acesso aos resultados do trabalho de investigação. Não fosse para prestar contas àqueles que, em última instância, possibilita os esforços realizados à nível governamental neste setor, o trabalho de divulgação se imporia como uma necessidade de incorporar a Ciência e a Tecnologia à Cultura Nacional. Afinal, nossa sociedade não deveria conviver - por suas óbvias implicações negativas - com o fato de 50% da população urbana, classificada nas faixas de renda \"D\" e \"E\", desconhecerem que já é possível a ida do homem à Lua. Para assegurar dimensionamento e rigor metodológico necessários ao trabalho, recorreu-se ao INSTITUTO GALLUP DE OPINIÃO PÚBLICA, que atendeu não apenas aos critérios usuais de seleção, mas apresentou a vantagem adicional de ter acesso à experiência semelhante - de ampla repercussão do GALLUP na Inglaterra. Técnicos e pesquisadores do MUSEU DE ASTRONOMIA E CIÊNCIAS AFINS, por sua vez, participaram na definição da orientação geral da pesquisa. No momento em que o nosso Pais busca, através da Assembleia Nacional Constituinte, estabelecer patamares qualitativamente superiores de convivência social, esperamos que esta consulta à população brasileira sobre uma temática cada vez mais fundamental para todos os povos, subsidie a formulação de soluções que nos garantam Progresso e Paz Social."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Opinião pública ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Formação profissional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu de Astronomia e Ciências Afins ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}