{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007118"
        },
        {
            "code": "005",
            "value": "20190709184224.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004(81)(083.92) ",
                "b": "B823pn ",
                "c": "1988"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Secretaria Especial de Informática"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Plano Nacional de Informática e Automação ",
                "b": "II PLANIN ",
                "c": "Secretaria Especial de Informática ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria Especial de Informática ",
                "c": "1988"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "90 f. ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução -- 2. Situação atual -- 3. Cenário -- 4. Objetivo -- 5. Estratégia de ação -- 5. 1. Uso da informática -- 5.2. Produção de bens e serviços de informática -- 5.3. Pesquisa e desenvolvimento -- 5.4. Formação e desenvolvimento de recursos humanos -- 6. Aplicação dos incentivos - 6.1. Incentivos previstos nos arts. 13, 14 e 15 da Lei 7232/84 -- 6.2. Incentivos à doação de bens e serviços de informática -- 6.3. Incentivos do art. 21 da Lei 7232/84 -- 7. Estimativa de recursos -- Gráficos e tabelas -- Anexos 1 e 2 -- Lista de documentos de referência."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Mais de 800 especialistas e mais de 100 entidades, durante mais de um ano participaram com suas contribuições para a elaboração deste II PLANIN - Plano Nacional de Informática e Automação para o triênio de 1989-1992. Na estrutura o II PLANIN se parece ao primeiro, as poucas mudanças foram adotadas buscaram dar mais clareza à exposição e explicitar melhor a orientação básica. O novo conteúdo procura refletir o avanço acelerado que tem caracterizado o setor. No primeiro capítulo, faz-se breve introdução, situando o II PLANIN no contexto da legislação de informática. No segundo capítulo, é feita apreciação da situação atual, com destaque às questões mais relevantes para a Política Nacional de Informática, em seus aspectos políticos, econômicos e culturais. O terceiro capítulo, de natureza prospectiva, enfoca o panorama mundial e procura identificar os principais condicionantes para o desenvolvimento nacional em informática. No quarto capítulo, considerando-se a situação atual e o cenário, expõe-se o objetivo do II PLANIN, composto pelos grandes temas essenciais para a continuidade e o aperfeiçoamento da PNI. O quinto capítulo compreende o Plano de Ação, com as diretrizes para se passar da situação atual em direção ao objetivo. O capítulo sexto trata da aplicação dos incentivos previstos na Lei nº 7232/84 e na Lei nº 7646/87 estabelecendo as condições gerais para a concessão desses incentivos. No capítulo sétimo, é feita estimativa sumária de recursos necessários para Pesquisa e Desenvolvimento e Formação de Recursos Humanos. Finalmente, cabe observar que este documento foi objeto de deliberação do Conselho Nacional de Informática e Automação CONIN, em sua 9ª Reunião, realizada em 24 de agosto de 1989."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política de informática ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática ",
                "x": "Legislação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Planejamento estratégico ",
                "x": "1989-1992"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política Nacional de Informática ",
                "z": "Brasil"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "www6.senado.gov.br/legislacao/ListaTextoIntegral.action?id=75617 ",
                "y": "Texto completo LEI 7232 de 29/10/1984"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "www6.senado.gov.br/legislacao/ListaTextoIntegral.action?id=208923 ",
                "y": "Texto completo LEI 7646 de 18/12/1987"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}