{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007152"
        },
        {
            "code": "005",
            "value": "20190628152139.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6:31(81) ",
                "b": "M386s ",
                "c": "1993"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Martins, Geraldo M"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Situações e perspectivas das estatísticas nacionais de ciência & tecnologia ",
                "c": "Geraldo M. Martins ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "c": "1993"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "46"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação - Introdução - 1. A importância das estáticas em C&T - 2. A produção internacional em estatísticas e indicadores de C&T - 3. As estatísticas de C&T no Brasil: breve retrospectos - 4. Situação atual: breve avaliação e perspectivas - 5. Necessidade de um sistema integrado e cooperativo de informações estatísticas em C&T - Bibliografia - Anexo: roteiro-sugestão para definição das estatísticas nacionais de C&T"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Com a edição deste primeiro número da série Informe Estatístico de Ciência e Tecnologia, o Instituto Brasileiro de Informação em Ciência e Tecnologia (IBICT) abre mais um espaço de trabalho que comporta expressivo significados. Um deles está relacionado com o próprio papel do IBICT no campo da informação científica e tecnológica. Ao lado dos inúmeros serviços já prestados, soma-se agora a difusão das estatísticas em C&T, representando mais um avanço no cumprimento de sua função de tornar acessível à comunidade de ciência e tecnologia e à toda sociedade os dados, informações e referências essenciais ao desenvolvimento científico e tecnológico nacional. Outro significado está na oportunidade que é criada para trabalhos cooperativos e para o aproveitamento compartilhado de experiências e bancos de dados institucionais em C&T. A série é iniciada com uma análise sumária da situação das estatísticas de C&T no país, feita por Geraldo M. Martins, técnico de planejamento do CNPq. A expectativa é de que os problemas e desafios suscitados pelo texto encontrem respostas com a maior celeridade. Que as edições subseqüentes do Informe Estatístico de Ciência e Tecnologia sejam uma demonstração dos esforços neste sentido. Desnecessário se faz ressaltar que este instrumento de documentação e difusão, resulta de iniciativa conjunta do IBICT e da Coordenação de Estatística da Superintendência de Planejamento do CNPq, está inteiramente aberto à divulgação de dados estatísticos, setoriais e agregados das instituições em C&T."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Estatísticas ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}