{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007172"
        },
        {
            "code": "005",
            "value": "20190628112405.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "339.74:004 ",
                "b": "D655s ",
                "c": "1988"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Doherty, José Carlos Halpern"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A Secretaria Especial de Informática e sua função reguladora ",
                "c": "José Carlos Halpern Doherty ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "[s.n.] ",
                "c": "1988"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "22 f."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução -- 2. A intervenção do Estado na economia de mercado e a teoria econômica da regulação -- 3. Aspectos atuais de intervenção estatal no Brasil -- 4. Um exemplo prático da teoria econômica da regulação - Secretaria Especial de Informática - SEI -- 5. A SEI e os incentivos fiscais -- 6. Principais críticas sobre o \"Modus Operandi\" SEI -- 8. Considerações Finais -- Anexo - Legislação - Bibliografia - Anexo - Especial."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O atual debate político, econômico e ideológico sobre a intervenção direta do Estado na economia brasileira tem dado muita ênfase à privatização de empresas estatais e esquecido um pouco as atividades reguladoras do governo. Atividades estas que abrangem vários setores da economia e que sem dúvida nenhuma merecem uma atenção especial. Logo, tomando como base este assunto, fiz inicialmente um levantamento de aspectos teóricos do assunto, depois, introduzi um exemplo prático de uma agência reguladora do setor tecnológico e analisei seu \"Modus Operandi\". Cabe ressaltar que este é um estudo introdutório e que os itens 7 e 8 são de cunho pessoal visando aborda pontos discutidos na orientação do professor."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Brasil. Secretaria Especial de Informática ",
                "x": "Competência"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Intervenção do Estado na economia ",
                "x": "Informática"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}