{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007173"
        },
        {
            "code": "005",
            "value": "20190627181136.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004(81) ",
                "b": "F879i ",
                "d": "FINEP"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Informática ",
                "b": "atuação e tendências ",
                "h": "Impresso ",
                "c": "Financiadora de Estudos e Projetos, Jacob Frenkel, Diva Façanha, Vânia Maria Cury"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Financiadora de Estudos e Projetos ",
                "c": "1994"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "176 ",
                "b": "il., tab."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Série especial / FINEP"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- O desenvolvimento econômico, a informática e o papel do estado -- O caso dos países de industrialização tardia -- A criação da política de informática -- A FINEP e a política de informática -- FINEP: as características institucionais -- A evolução operacional e conceitos-guia -- O surgimento da política de informática -- A atuação da FINEP na área de informática: uma cronologia resumida -- A FINEP e o complexo eletro/eletrônico/informática: os números -- Os valores globais -- A importância relativa da ação -- A morfologia da ação: os segmentos da indústria, a natureza das atividades e as áreas do conhecimento -- Considerações finais"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Tenho o prazer de apresentar ao público, em geral, e aos mutuários e amigos da FINEP, em particular, este volume a respeito da evolução da atuação da FINEP nos útlimos 25 anos, com fatos e informações marcantes da sua trajetória. Pretende-se com esta iniciativa atingir três objetivos distintos. Inicialmente representa um ato comemorativo. A FINEP está completando 25 anos de fundação como empresa pública independente. Aproveitando-se a efeméride, busca-se iniciar um processo de discussão sobre o seu futuro institucional e formas de atuação, dadas as mudanças ocorridas na economia nos últimos tempos. A procura de novos caminhos apara a sua fase madura começaria por um processo de autoconhecimento, um reencontro com a sua própria história. Pretende-se, para tal, lançar uma série de pequenos volumes sobre temas relacionados a aspectos importante de sua evolução institucional e de sua ação para o desenvolvimento científico e tecnológico do País. Compilar, analisar, discutir e difundir fatos e informações de sua formação - e atuação - seriam usar algumas formas de ampliar e melhorar a inter-relação com a sociedade, em geral, e com os seus mutuários, em particular. A idéia é que conhecendo-se e conhecendo a mais, melhor será o entendimento com o seu público-alvo. O segundo objetivo é de divulgação. Como principal agência de desenvolvimento científico e tecnológico do País, a FINEP possui um conjunto de informações único sobre as atividades desses setores, sendo que tal acervo, até hoje, tem sido muito pouco divulgado. Através dessas informações e de dados exclusivos, a sociedade poderá tomar conhecimento de aspectos relevantes da evolução do sistema de ciência e tecnologia, o que ainda não havia sido divulgado com este nível de detalhes. Finalmente, a terceira função - e talvez a mais importante - é político-institucional. Como órgão de governo, a FINEP tem responsabilidades políticas e institucionais e cabe-lhe, portanto, comunicar constantemente à sociedade as suas ações e o seu desempenho, para que sejam conhecidos, discutidos, avaliados e legitimados. Satisfazendo a essas três funções, escolheu-se um tema que tratasse a sua evolução como agência governamental especializada, incluindo o seu papel no contexto da execução de uma política governamental com objetivos mais profundos, e que permitisse uma visão ampla e detalhada da dinâmica que caracteriza a sua ação. Escolheu-se, para tanto, uma das políticas consideradas prioritárias durante a década de oitenta, e certamente, uma das mais ambiciosas em termos dos objetivos pretendidos: a Política de Informática. Nas suas várias inter-relações com os órgãos responsáveis pela política como também com os agentes executores - as empresas e instituições de pesquisas -, o exemplo será extremamente útil para se poder entender tanto as características operacionais da FINEP quanto a eficácia e a efetividade de sua ação. Mais ainda: lançar questões relevantes para o entendimento das dificuldades de execução de uma política científica e tecnológica em um país em desenvolvimento."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política de informática"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Frenkel, Jacob ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Façanha, Diva ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Cury, Vânia Maria ",
                "d": "1963- ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}