{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007179"
        },
        {
            "code": "005",
            "value": "20190710171907.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "321:004(81) ",
                "b": "V658p ",
                "c": "[1985?] ",
                "d": "SEI"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Vieira, Renata"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Política nacional de informática ",
                "b": "oportunidades de negócios perdidas ou aproveitadas? ",
                "c": "Renata Vieira, Frederico Monteiro ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília ",
                "b": "s.n. ",
                "c": "1985?]"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "[31 f.] ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- 1. Algumas características das economias dos NICs Asiaticos e Latino-Americanos -- 2. As exportações e importações de computadores e periféricos no Brasil, México, Argentina e Venezuela -- 2.1. Exportações de computadores e periféricos -- 2.3 Corrente de comércio de computadores e periféricos e saldos comerciais -- Conclusão."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Uma das maiores interrogações hoje feitas é se, com a execução da Política Nacional de Informática, o setor - economicamente representado - perdeu ou obteve vantagens significativas. Várias tentativas de resposta a tal interrogação foram feitas através de critérios que analisam o crescimento da produção, o grau de nacionalização dos produtos, aumento do parque nacional instalado, e a comparação com outros setores da economia brasileira, entre outros. Dependendo do ponto de vista dos \"fabricantes\" de postas - se contra ou a favor da atual política - teremos ganhos ou perdas de vantagens que auferimos ou poderíamos estar auferido. A comparação da corrente de comércio brasileiro do setor de informática com à de outros países, em especial os das Ásia Oriental e os da América Latina, tem sido motivo para especulações sobre as oportunidades de negócios perdidas pelo Brasil, em função de tal Política, com relação aos prováveis e anunciados ganhos de países que não adotaram política semelhante. Com o intuito de diminuir tais especulações, o presente estudo se propôs a realizar a comparação, anteriormente mencionada. Para que isso fosse possível, tivemos que pesquisar quais países possuem características econômicas semelhantes entre si. Dessa forma, avaliando suas semelhanças e diferenças, poderemos confrontar, adequadamente, os respectivos fluxos de exportações e importações de computadores e periféricos, observados no período de 1980/83, de maneira a ressaltar ganhos ou perdas de divisas. Para alcançarmos nosso objetivo, usamos como metodologia dividir este trabalho em duas partes. A primeira oferecer uma visão geral das principais semelhanças e diferenças entre alguns países asiáticos e latino americano, recentemente classificados como \"new industrialized conuntries\". Na seção seguinte examinaremos a evolução das exportações e importações de computadores e periféricos durante 1980/83, para o grupo de países cujas características econômicas mais se aproximam das brasileiras."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política Nacional de Informática"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática ",
                "x": "Parque nacional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política e governo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política econômica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Monteiro, Frederico ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}