{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007182"
        },
        {
            "code": "005",
            "value": "20190627153031.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8523002979"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.45:5/6(81) ",
                "b": "S232d"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Sant'Ana, Maristela Afonso de Andre"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Desempenho industrial e tecnológico brasileiro ",
                "c": "Maristela Afonso de Andre Sant'ana, João Carlos Ferraz, Isaac Kerstemetzky ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria da Ciência e Tecnologia",
                "c": "1990 "
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "277 ",
                "b": "il., tabs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção estudos de política de tecnológia industrial básica ",
                "v": "3"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Capítulo 1. O desempenho tecnológico industrial: conceitos e objetivos. -- Capítulo 2. Indicadores de desempenho tecnológico existentes no país e suas bases de informações. -- Capítulo 3. A experiência internacional com indicadores de C&T e o desempenho tecnológico. -- Capítulo 4. O desempenho tecnológico na indústria brasileira. -- Capítulo 5. Indústrias intensivas em Ciência e Tecnologia no Brasil: características básicas, estágio de maturação. -- Capítulo 6. Indicadores de desempenho tecnológico: recomendações. -- Anexo 1. A construção de índices de produtividade de fatores de produção como indicadores de progresso técnico na indústria brasileira. -- Anexo 2. Indicadores tecnológicos de complexibilidade industrial para a indústria eletromecânica brasileira. -- Anexo 3. Outros estudos desenvolvidos em função deste livro -- Bibliografia dos estudos 1 e 2 que deram origem a este livro -- Bibliografia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A Secretaria de Ciência e Tecnologia da Presidência da República dá continuidade à elaboração e publicação da série de estudos sobre política de tecnologia industrial, atividade iniciada pela Secretaria de Tecnologia Industrial, com recursos do Programa de Apoio ao Desenvolvimento Científico e Tecnológico, Subprograma Tecnologia Industrial Básica. O conjunto de estudos pode ser visualizado no Quadro 1, a seguir. Este volume, elaborado sob coordenação da Fundação de Tecnologia Industrial, trata do Desempenho Industrial e Tecnológico Brasileiro, de forma geral, acrescido de um estudo específico sobre as indústrias de alta intensidade em Pesquisa e Desenvolvimento. O país carece de um processo de acompanhamento da questão tecnológica, inexistindo sistema de informação estruturado para esse fim. Assim, o presente estudo descreve o conhecimento sobre desempenho tecnológico industrial brasileiro, contido nas pesquisas realizadas no passado recente, e identifica os indicadores e as bases de informações relevantes para o tema, bem como propõe diretrizes para o acompanhamento sistemático do desempenho tecnológico industrial no país. Ainda este ano a Secretaria de Ciência e Tecnologia da Presidência da República dará prosseguimento à edição do conjunto de estudos realizados no âmbito do subprograma de Tecnologia Industrial Básica - TIB/PADCT, com o objetivo de fomentar a discussão da política tecnológica e subsidiar o processo de modernização do setor produtivo e de suas relações com o Estado."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia industrial ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política industrial ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ferraz, João Carlos ",
                "d": "1953- ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Kerstemetzky, Isaac ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}