{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007187"
        },
        {
            "code": "005",
            "value": "20170222082101.0"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "330.53:004 ",
                "b": "V658a"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Vieira, Renata"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A atividade produtora, das miores empresas multinacionais de informática, influencia positiva ou negativa o balanço de pagamentos do Brasil? ",
                "c": "Renata Vieira ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria Especial de Informática ",
                "c": "1985"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "[20 f.] ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Balanço de pagamentos -- I. Balança comercial e balança de serviços: sua importância no balanço de pagamento --II. Exportações X importações: as multinacionais do setor de informática vem obtendo saldos ou déficits comerciais? 174/1983 -- IV. Porque o superávit comercial obtido pelas empresas multinacionais do setor de informática perdeu sua importância no balanço de pagamento do Brasil? -- 1. Remessa de royalties: qual será sua importância? -- 2. Pagamento de juros: a remuneração dos empréstimos obtidos pelas multinacionais, do setor de informática representam saídas de dívidas significativas? 3. Remessas de lucros e dividendos: mais dólares se foram - quantos ficaram? -- Conclusão."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho se propõe a retirar parte da ambigüidade referente a operações das multinacionais do setor de informática no Brasil, detectando seu real aporte líquido de divisas, e não apenas suas exportações como uma \"pseudo evidência\" de sua capacidade de gerar divisas. Com efeito, o presente estudo, pretende avaliar a contribuição das duas maiores multinacionais do setor de informática brasileiro - IBM e BURROUCHS - sob o prisma Balanço de Pagamentos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática ",
                "x": "Balança comercial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Empresas multinacionais"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}