{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007201"
        },
        {
            "code": "005",
            "value": "20190702183516.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.45:004(81:52) ",
                "b": "V658e ",
                "c": "1988"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Vieira, Renata"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Empresas brasileiras & empresas japonesas ",
                "b": "quais as principais lições de produtividade? ",
                "c": "Renata Vieira ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria Especial de Informática ",
                "c": "1988"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "4 f. ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução -- 2. Procura-se o nível ótimo de emprego -- 3. Procura-se em seguida seu ponto equilíbrio na estrutura de gastos -- 4. Conclusão."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O sucesso da indústria eletrônica japonesa é contentemente relatado pela imprensa. Paralelamente, a imprensa não cansa de procurar os tropeços das indústria brasileira de informática. Diante de tais fatos, dúvidas surgem: porque isto está acontecendo? Será um simples problema de confrontação dos resultados de uma industria nascente versus indústria madura? Neste caso, será que a indústria de informática brasileira cresce de forma consistente para atingir uma maturidade saudável? Considerando que os resultados obtidos pela indústria eletrônica japonesa são invejáveis, interessante seria analisar comparativamente as causas destes resultados. Geralmente, associa-se a estes resultados, a alta produtividade japonesa. Mas o que está por trás desta alta produtividade? Por trás dela estão alguns dogmas, tais como grandes investimentos de capital por empregado, e maximização do valor agregado por empregado. O presente trabalho pretende comparar a produtividade japonesa com a brasileira, do ponto de vista do valor agregado por trabalhador. Para tal, foram selecionados 3 empresas japonesas (NEC, MATSUSHITA e FUJITSU) e 3 empresas brasileiras (SID INFORMÁTICA, ITAUTEC E SCOPUS). As informações necessárias foram coletadas junto ao PANORAMA, e ELETRONIC BUSINESS abrangendo o exercício fiscal de 1986."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática ",
                "x": "Desenvolvimento tecnológico ",
                "z": "Japão"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenho industrial ",
                "z": "Japão"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Produtividade industrial ",
                "z": "Japão"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Artigo/Separata"
            }
        }
    ]
}