{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007202"
        },
        {
            "code": "005",
            "value": "20190625155915.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "321:004(81) ",
                "b": "V658q ",
                "c": "1988"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Vieira, Renata"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A quem a política nacional de informática favorece ",
                "b": "as multinacionais ou nacionais? ",
                "c": "Renata Vieira ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria Especial de Informática ",
                "c": "1988"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "[7 f.] ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução -- 2. Desempenho financeiro -- 2.1. Grau de endividamento -- 2.2. Índice de liquidez corrente -- 2.3. Despesas financeiras com relação a receita liquida --3. Desempenho econômico -- 3.1. Rentabilidade líquida -- 3.2. Rentabilidade do patrimônio líquido -- 4. Conclusão."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho procura em síntese medir o efeito do grau de propriedade sobre o desempenho da firma. Propriedade refere-se a participação do capital estrangeiro ou brasileiro na empresa. O desempenho e dividido em financeiro e econômico, sendo o 1º relacionado com o nível das exigibilidade e o 2º com aspectos de lucratividade. Posteriormente, esta versão deverá ser ampliada. Para a versão final possa incorporar aspectos mais analíticos que empíricos é necessário providenciar a resenha bibliográfica já encaminhada a chefia. A metodologia básica utilizada nesta versão preliminar é simples. Ela consiste em selecionar um amostra de empresas representativas do Setor de Informática (SI). A representatividade é dada pela participação da receita das maiores empresas no total do mercado, buscando atingir 70% do valor estimado do mercado. A partir deste critério obteve-se um total de 12 empresas multinacionais (ENN) e 40 empresas nacionais (EN). As demais informações necessárias para a elaboração dos índices economico-financeiros foram buscadas nas Demonstrações Financeiras destas 52 firmas para os 4 últimos exercícios (1984/87)."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política Nacional de Informática"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Empresas ",
                "x": "Análise de desempenho"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Investimentos estrangeiros"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Artigo/Separata"
            }
        }
    ]
}