{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007215"
        },
        {
            "code": "005",
            "value": "20190628164112.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8585372024"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(7/8=13)(063) ",
                "b": "S471c ",
                "c": "1991 ",
                "d": "CNPq"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Seminário Latino-americano de Dirigentes de Organismos Nacionais de Ciência e Tecnologia ",
                "c": "São Paulo, SP ",
                "d": "1991 ",
                "n": "1"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ciência e tecnologia na América Latina ",
                "b": "I Seminário Latino-Americano de Dirigentes de Organismos Nacionais de Ciência e Tecnologia ",
                "h": "Impresso ",
                "c": "Bernardo, Antonio Carlos (organizador) ; Fundação Memorial da América Latina (colaborador)"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Governo do Estado de São Paulo, Secretaria da Ciência, Tecnologia e Desenvolvimento Econômico, Conselho Estadual de Tecnologia ",
                "c": "1991"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "112"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Relatório de Eventos ",
                "v": "1"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "A sociedade contemporânea - ou pós-moderna, como a denominam aqueles que se pretendem vanguarda - apresenta como singularidade uma redefinição do processo da divisão internacional do trabalho. De um lado, o moderno marcado pela hegemonia do saber ou da produção científico-tecnológica e, de outro, o tradicional que se apraz em pagar o know-how dos conhecimentos adquiridos. Os especialistas em política científico-tecnológica já se acostumaram a denominar o primeiro dos mundos acima referido de o \"novo mundo tripolar\", indicado pela emergência dos tigres asiáticos\" liderados pelo Japão, da nova ordem europeia capitaneada pela Alemanha e, finalmente, pelo processo integrativo liderado pelos Estados Unidos em conjunto com o Canadá, com uma débil vinculação que passa também pelo México. Essa nova ordem internacional, balizada no primado da ciência e da tecnologia, altera a correlação de forças e promove novas demandas nos diferentes campos, fazendo com que na América Latina a política científico-tecnológica passe a ser pensada com maior profundidade. Este foi o objetivo do I Seminário Latino-Americano de Dirigentes de Organismos Nacionais de Ciência e Tecnologia, realizado no Memorial da América Latina sob os auspícios do Governo do Estado de São Paulo e do Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq. Naquele espaço, que simboliza o desejo de integração latino-americana, perseguido há longos anos, dirigentes de organismos assemelhados ao CNPq reuniram-se durante uma semana buscando identificar pontos em comum que possibilitem criar um novo perfil latino-americano em ciência e tecnologia. Se hoje o nosso continente vive em crise, e está se desdobra em diferentes planos, com uma forte tendência para o econômico-social, isso não significa necessariamente que, uma vez mais, se guindo o figurino tradicional, devamos buscar soluções no além-mar ou adotarmos uma postura radicalmente contrária e supostamente independente, declarando nosso isolamento. Os limites e as relações de poder criados com a produção do saber não são os mesmos que inauguraram a ordem internacional com o ad vento da atividade industrial. A crise que hoje perpassa por toda a América Latina não é apenas econômico-social, mas, como afirma um dos participantes do Seminário, ela se configura como uma crise de \"capacidade de reflexão e de criação\" em todas as áreas. Ao organizarmos este volume, tivemos por escopo provocar a discussão e promover a semeadura de novas ideias e estratégias capazes de movimentar nosso continente em direção à implementação de políticas de ciência e tecnologia que atendam efetivamente aos nossos interesses, sem que, necessariamente, tenhamos de atender ao cardápio que nos é apresentado em nível internacional. Assim como o neoliberalismo ganha forças no continente, ainda que nosso empresariado apresente um perfil que faria corar aquele idealiza do por Schumpeter, observamos também que diferentes forças assestam suas bússolas na direção da ciência e tecnologia como superação do nos só estágio atual. Antes que isso se faça de forma desordenada, através da pulverização de recursos, sem a definição de critérios e de prioridades, pensamos que se faz necessário ouvir aqueles que aqui falam, para termos uma dimensão mais aproximada da questão da ciência e tecnologia na América Latina."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Programa seminário -- Apresentação / Prof. Dr. Antônio Carlos Bernardo -- Sessão de abertura -- Ações do Estado em Ciência e Tecnologia: prioridades latino-americanas -- A América Latina e as diferentes formas de cooperação técnico-científica -- Modernização dos setores produtivos: a contribuição da América Latina -- A divisão internacional do trabalho e as novas tecnologias: situação da América Latina -- Parlamentos e a política científica e tecnológica -- Ciência e tecnologia: a América Latina e a realidade internacional -- Cultura, educação, ciência e sociedade: o momento latino-americano -- Sessão de encerramento -- Carta de São Paulo."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e Estado ",
                "x": "Congressos, eventos, encontros ",
                "z": "América Latina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Congressos, eventos, encontros ",
                "z": "América Latina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia e Estado"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Bernardo, Antonio Carlos ",
                "e": "Organizador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Fundação Memorial da América Latina ",
                "e": "Colaborador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}