{
    "controfield": [
        {
            "code": "000",
            "value": "01036cam  22003015a 4500"
        },
        {
            "code": "001",
            "value": "000007229"
        },
        {
            "code": "005",
            "value": "20190709193109.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "d": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336.143.2:354.37(047) ",
                "b": "B823pl ",
                "d": "MCT ",
                "c": "2006"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério do Planejamento, Orçamento e Gestão"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Plano plurianual 2004-2007 ",
                "b": "relatório anual de avaliação : exercício 2006 : ano base 2005 ",
                "h": "Impresso ",
                "c": "Ministério do Planejamento, Orçamento e Gestão"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Relatório de avaliação do plano plurianual 2004-2007 : ano base 2005"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério do Planejamento, Orçamento e Gestão ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "113 ",
                "b": "il., tabs., gráf."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Sumário executivo -- Avaliação dos programas -- Biotecnologia -- Ciência e tecnologia para inclusão social -- Ciência, natureza e sociedade -- Desenvolvimento da nanociência e da nanotecnologia -- Difusão e popularização da ciência -- Formação e capacitação de recursos humanos para pesquisa -- Gestão da política de ciência e tecnologia -- Inovação e competitividade -- Mudanças climáticas globais -- Nacional de atividades espaciais -- Nacional de atividades nucleares -- Promoção da pesquisa e do desenvolvimento científico e tecnológico -- Sociedade da informação"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Em atendimento ao disposto no artigo 9º da Lei n.º 10.933, de 11 de agosto de 2004 e suas alterações, o Governo Federal apresenta ao Congresso Nacional e à sociedade brasileira os resultados da avaliação do Plano Plurianual (PPA). A Avaliação Anual do PPA constitui-se em importante instrumento gerencial para o aperfeiçoamento da formulação e gestão dos programas que integram o Plano e os orçamentos anuais. A prática da avaliação fortalece o planejamento e a aprendizagem nas organizações governamentais, mediante a geração de informação qualificadas sobre as metas alcançadas e as restrições enfrentadas na implementação dos programas, fornecendo, ainda, recomendações para auxiliar a tomada de decisão. Nesse sentido, a avaliação dos programas contribui diretamente para a melhoria da qualidade do gasto público, e, principalmente, para o atendimento das demandas da sociedade. O Relatório Anual de Avaliação é produto do trabalho realizado em conjunto pelos atores diretamente envolvidos no processo: as gerências dos programas, as Subsecretarias de Planejamento, Orçamento e Gestão (SPOA), as Unidades de Monitoramento e Avaliação (UMAs), as Secretarias Executivas dos órgãos setoriais e as equipes técnicas do Ministério do Planejamento, Orçamento e Gestão (Departamento de Coordenação e Controle das Empresas Estatais - DEST, Instituto de Pesquisa Econômica Aplicada - IPEA, Secretaria de Gestão - SEGES, Secretaria de Planejamento e Investimentos Estratégicos - SPI e Secretaria de Orçamento Federal - SOF). O processo de avaliação foi implementado de forma sistematizada, por meio do Sistema de Informações Gerenciais e de Planejamento (SIGPlan), em três etapas, a saber: A primeira, avaliação do programa, conduzida pelo gerente de programa e sua equipe, tem a finalidade de avaliar o desempenho de cada programa, mediante a análise da concepção, da implementação e dos resultados alcançados. A segunda, avaliação setorial, de responsabilidade da Secretaria-Executiva de cada Ministério, objetiva avaliar a gestão e a contribuição do conjunto dos resultados dos programas para os objetivos setoriais estabelecidos. A terceira, avaliação do Plano, realizada pelo Ministério do Planejamento, Orçamento e Gestão, contempla: i) a avaliação do comportamento das variáveis macroeconômicas utilizadas na elaboração do Plano, mediante a comparação entre os valores previstos e realizados e ii) a avaliação da gestão do plano plurianual, que consiste na análise dos fatores que auxiliaram ou dificultaram a implementação e o alcance dos objetivos do conjunto de programas. Os resultados da Avaliação Anual do PPA, referente ao exercício de 2005, subsidiaram a elaboração do Projetos de Lei Orçamentária Anual para 2007 e de revisão do PPA 2004/2007, ambos encaminhados ao Congresso Nacional em 31 de agosto de 2006, contribuindo para a melhoria da qualidade da programação. Todas as informações produzidas pela Avaliação Anual do PPA 2004 - 2007 serão divulgadas pela internet, contribuindo, assim, para conferir transparência às políticas implementadas e prestar contas à sociedade sobre os resultados da aplicação dos recursos públicos federais. A divulgação de cadernos específicos por órgão responsável, de forma a facilitar a compreensão e subsidiar o controle e a participação da sociedade. Ao longo dos últimos anos, o Governo Federal tem obtido avanços na implantação de uma cultura de avaliação, requisito fundamental para que a gestão pública seja, de fato, orientada para resultados. Alguns desafios, contudo, precisam ser superados: i) o aperfeiçoamento dos sistemas de monitoramento para geração de informações tempestivas e confiáveis sobre a execução física e a evolução de indicadores dos programas; ii) a instituição de mecanismos de incentivo aos gerentes de programas e coordenadores de ação e; iii) a capacitação em avaliação de equipes técnicas em todos os órgãos e entidades da Administração Pública Federal. A implantação do Sistema de Monitoramento e Avaliação do Plano Plurianual (SMA) é uma das respostas a esses desafios. O efetivo funcionamento desse Sistema, representado pela instalação da Comissão de Monitoramento e Avaliação (CMA) do PPA e pela constituição das Unidades de Monitoramento e Avaliação nos órgãos da Administração Pública Federal, conforme estabelecido no Decreto n.º. 5.233/04, tem contribuído para uma maior integração dos processos de monitoramento e avaliação às demais etapas do ciclo de gestão, especialmente no que se refere à alocação de recursos no orçamento e aos processos de tomada de decisão. A estratégia de consolidação do Sistema de Monitoramento e Avaliação do Plano Plurianual nos próximos anos tem como foco o fortalecimento, nos ministérios e secretarias especiais, das Unidades de Monitoramento e Avaliação, mediante a formação de equipes qualificadas, o desenvolvimento de metodologias de avaliação e o apoio à implantação de sistemas de monitoramento, entre outros esforços, de forma a consolidar as práticas de excelência em monitoramento e avaliação na Administração Pública Federal."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Orçamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Orçamento Plurianual de Investimentos ",
                "z": "Brasil"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Brasil ",
                "x": "Política social"
            }
        },
        {
            "code": "830",
            "subfield": {
                "a": "Ministério da Ciência e Tecnologia ",
                "p": "Caderno ",
                "n": "3"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}