{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007234"
        },
        {
            "code": "005",
            "value": "20190626170631.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "553.04:342.537.6 ",
                "b": "D286 ",
                "c": "1987"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Debates parlamentares na constituição de 1967 ",
                "b": "recursos minerais, monopólio estatal do petróleo e minerais nucleares ",
                "c": "Coordenadora Ariadne da Silva Rocha Nodari...[et al.]., ; apresentação: Alfredo Ruy Barbosa ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "A política mineral na constituição de 1967"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "2. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1987"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "145"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Recursos Minerais. Estudos e documentos ",
                "v": "n. 2"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Debates Parlamentares -- 1. Recursos Minerais: o bem mineral como bem da União; concessão perpétua ou por prazo determinado; capital estrangeiro e acesso à pesquisa e exploração do subsolo; indenização e \"royalties\" -- 2. Petróleo e Minerais Nucleares: Aprovação de um artigo constitucional sobre o monopólio estatal do petróleo já regulado pela Lei Especial nº 2004 de 1953; idêntica proposição rejeitada para os minerais nucleares -- Anexo 1. Coletânea das Emendas Apresentadas pelos Congressistas ao Projeto do Governo Castello Branco Referente aos Recursos Minerais, Petróleo e Correlatos -- Anexo 2. Seleção de Artigos Constitucionais Direta ou Indiretamente Relacionados com os Recursos Minerais e Energéticos (Projeto de Governo Castello Branco, Constituição de 1967 e Constituição de 1969) -- Índice Comentado"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As condições básicas de existência humana dependem cada vez mais da utilização dos recursos minerais, que contribuem com os combustíveis necessários para a geração de calor, luz e energia. É também das minas que vêm os materiais para a fabricação das máquinas, armamentos, veículos de transporte, instrumentos de trabalho, utensílios científicos e domésticos, e objetos de arte e ornamentação. Por isso, a mineração converteu-se em indústria fundamental dos países e passou a ocupar um importante lugar no mundo jurídico, como ramo do direito dos mais influenciados pela evolução técnica, política social. Em nosso país, o Direito das Minas - ou Direito Minerário, encontra-se em seus primeiros estágios, sendo ainda raros os juristas que a ele dedicam a sua atenção. A abordagem dos aspectos jurídicos que caracterizam esse direito exige a compreensão paralela dos mecanismos políticos e econômicos que movimentam o universo da mineração."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos minerais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Monopólio estatal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Petróleo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mineral nuclear"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Debate parlamentar"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Nodari, Ariadne da Silva Rocha ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rocha, Alberto da Silva ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Montysuma, Marcos Fábio Freire ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Giannini, Luis Paulo Schance Heler ",
                "e": "Colaborador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}