{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007236"
        },
        {
            "code": "005",
            "value": "20190701191113.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "62.001.86(47+57) ",
                "b": "G646c ",
                "c": "=134.3"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Goodman, Seymour E."
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Computação soviética e transferência de tecnologia ",
                "c": "Seymour E. Goodman ; tradução de Joubert de Oliveira Brizida ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[S.l. ",
                "b": "s.n. ",
                "c": "1979?]"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "42 f."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Tradução do original: Soviet Computing and Technology Transfer: An Overview. Artigo publicado em: World Politics, v. 31, n. 4, p. 539-570, jul., 1979."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "No início da década de 50 os Estados Unidos tinham-se colocado em posição de liderança no desenvolvimento da tecnologia de computação. O Reino Unido ocupava forte segunda colocação e a Alemanha Ocidental, França, Suécia e União Soviética tinham, cada uma delas, fabricado computadores eletrônicos digitais funcionais. Nos anos imediatamente seguinte uma dúzia de outros países desenvolveu suas próprias máquinas, mas a liderança americana aumentou rapidamente, tornando-se esmagadora em meados da década de 60. Como conseqüência, cada um dos países industrializados não comunista achou necessário procurar adaptar-se à posição dominante dos Estados Unidos. Tais adaptações tomaram a forma de amplas \"interfaces\" com a P e D, produtos e serviços americanos. Estes países permitiram também que firmas americanas tivessem significativas participações em seus mercados internos. Muitas nações desenvolveram indústrias próprias respeitáveis e o vigor destas firmas freqüentemente refletia a competição e tecnologia americanas. Ainda: a maioria delas experimentou dificuldades ao competir com corporações americanas dentro de seus próprios países (mesmo com alguma proteção governamental). Basicamente, os países defrontaram-se com a escolha entre a adaptação à dinâmica indústria dos Estados Unidos e a alienação voluntária de algumas das vantagens da tecnologia. Os soviéticos optaram por relacionamento distante com a comunidade internacional da computação dominada pelos Estados Unidos. O resultado foi que eles se autoprivaram de muitos benefícios da computação alhures disponíveis e a indústria soviética atrasou-se rapidamente em relação à americana. A política de então da URSS refletiu tanto o desejo de desenvolver capacitação independente na importante tecnologia estratégica, como a percepção racional, mas algo imprevidente, da computação e seu valor para a URSS. Durante longo tempo, a influência do Oeste, particularmente dos Estados Unidos, foi essencialmente técnica. O modelo soviético de desenvolvimento diferiu consideravelmente em termos de prazos, filosofia, organização institucional, decisões capitais e aplicações."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Computadores ",
                "x": "Transferência de tecnologia ",
                "z": "União Soviética"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política de informática ",
                "z": "União Soviética"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Capacitação tecnológica ",
                "z": "União Soviética"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Artigo/Separata"
            }
        }
    ]
}