{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007259"
        },
        {
            "code": "005",
            "value": "20190709160105.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001.891(81) ",
                "b": "P474 ",
                "c": "[1995]"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A pesquisa no Brasil ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Rio de Janeiro ",
                "b": "s.n. ",
                "c": "1995]"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "1 v."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Descarte"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Fotocópia dos artigos de periódico: Guimarães, Reinaldo... [et al]. Parte 1 : Organização. Revista Ciência Hoje, Rio de Janeiro, v. 19, n. 109, p. 72-90, maio 1995 --- Guimarães, Reinaldo... [et al]. Parte 2 : Desempenho. Revista Ciência Hoje, Rio de Janeiro, v. 19, n. 110, p. 96-115, jun. 1995 --- Galvão, Gerson; Moisés, Geraldo. O diretório dos grupos de pesquisa no Brasil : perspectivas de fomento e avaliação. Educação Brasileira, Brasília, v. 16, n. 33, p. 11-29, jul./dez. 1994"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Em sua reunião de 22 de junho de 1992, o Conselho Deliberativo do CNPq aprovou a proposição de que o Conselho passasse a identificar os grupos de pesquisadores brasileiros capazes de receber a chancela de excelência. O objetivo dessa decisão foi o de preservar, numa conjuntura de escassez, os melhores grupos de pesquisa existentes ou conferir-lhes um padrão privilegiado de apoio, em conjunturas menos deprimidas financeiramente. O projeto que decorreu dessa decisão e cujos primeiros resultados serão examinados a seguir, procurava garantir, em última análise, que fosse diferente de zero a probabilidade de qualquer grupo de pesquisa em atividade no país, em qualquer área de conhecimento, vir a ser considerado de excelência. Para isso, torna-se imprescindível, previamente à concessão da chancela, que fossem conhecidos quais os grupos de pesquisa em atividade, para que qualquer tipo de julgamento posterior possa ser realizado em bases mais transparentes e democráticas. Podendo chegar a assumir estruturas de grande complexidade, as atividades de planejamento costumam conter, em sua base um adequado sistema de informação. Coordenar, acompanhar, avaliar e propor são atividades que exigem informação adequada para que sejam bem-sucedidas. Todos os países detentores de competência científica e tecnológica as empreendem. Mesmo nos Estados Unidos, normalmente refratários às atividades centralizadas de planejamento e gestão, são executadas principalmente pela National Science Foundation. No Brasil, uma experiência bem-sucedida de sistema de informação foi promovida pela CAPES tendo como unidade de análise os cursos de pós-graduação. Seu sucesso reside, entre outros fatores, no forte enraizamento na clientela, na confiabilidade, na abrangência, na continuidade, no retorno da informação ao usuário e em sua permanente utilização como instrumentos básicos de planejamento e gestão na condução dos programas de agência. Outras experiências, no campo da C&T, não têm logrado apresentar essas características, sendo mais localizadas, atendendo a objetivos menos abrangentes e, principalmente, têm sido muito descontinuas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Financiamento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}