{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007291"
        },
        {
            "code": "005",
            "value": "20190708171136.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "01038516"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "0104-7434"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004:311 ",
                "b": "B823p ",
                "c": "1991 ",
                "d": "SCT"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "b": "Secretaria de Política de Informática e Automação"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Panorama do setor de informática ",
                "h": "Impresso ",
                "c": "Secretaria de Política de Informática e Automação do Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria da Ciência e Tecnologia ",
                "c": "1991"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "137 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Séries estatísticas ",
                "v": "v. 1, n. 1"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Periódico tratado como livro"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "A Pesquisa -- Panorama geral -- I. Caracterização das empresas -- II. Desempenho do Setor de Informática -- Comercialização -- Importações -- Exportações -- Investimentos -- III. Capacitação de Recursos Humanos -- Pessoal empregado -- Desenvolvimento interno Formação de RH em áreas estratégicas -- Medida de desemprenho -- IV. Pesquisa e desenvolvimento -- V. Qualidade nos setor de informática -- Qualidade nos segmentos industriais -- Qualidade em Programas de Computador -- Qualidade na prestação de serviços técnicos -- Panorama por segmentos -- I. Processamento de dados -- II. Teleinformática -- III. Automação indústrial -- IV. Microeletrônica -- V. Programas de computador -- VI. Instrumentação digital -- VII. Serviços técnicos de informática -- Empresas que participaram da pesquisa -- Índice remissivo de tabelas, quadros e gráficos."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A divulgação dos resultados de pesquisas realizadas diretamente com empresas do Setor de Informática foi iniciada, no âmbito governamental, através das publicações denominadas Panorama da Indústria Nacional - Computadores e Periféricos, elaborada pela então Empresa Digital Brasileira S.A., Digibrás. Nas publicações lançadas em 1982 e 1984, este último ano já sob a responsabilidade da Secretaria Especial de Informática - SEI, hoje Departamento de Política de Informática e Automação da Secretaria de Ciência e Tecnologia - DEPIN/SCT, as informações divulgadas referiam-se a cerca de 50 empresas, todas pertencentes ao segmento de Computadores e Periféricos, hoje tratado como Processamento de Dados de Uso Geral. Em julho de 1990, teve início o trabalho de campo com a distribuição para mais de mil empresas dos formulários estruturados da pesquisa Panorama 90 de que trata a presente publicação."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática ",
                "x": "Pesquisa ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Empresas ",
                "x": "Informática ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Indústrias ",
                "x": "Equipamento periférico ",
                "z": "Brasil"
            }
        },
        {
            "code": "774",
            "subfield": {
                "t": "1. Uso geral"
            }
        },
        {
            "code": "774",
            "subfield": {
                "t": "I. Crescimento da Base Instalada"
            }
        },
        {
            "code": "774",
            "subfield": {
                "t": "II. Valor do Par"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}