{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007299"
        },
        {
            "code": "005",
            "value": "20190628152409.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788508117147"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "342.71:316.4(81) ",
                "b": "D582c ",
                "c": "2009"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Dimenstein, Gilberto ",
                "d": "1956-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O cidadão de papel ",
                "b": "a infância, a adolescência e os direitos humanos no Brasil ",
                "c": "Gilberto Dimenstein ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "22"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Ática ",
                "c": "2009"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "167 ",
                "b": "il., foto., graf. e tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- 1. Cidadania -- 2. Violência -- 3. Ética -- 4. Mortalidade infantil -- 5. Desnutrição -- 6. Trabalho e renda -- 7. Urbanização e população -- 8. Meio ambiente -- 9. Educação -- 10. Mercado cultural -- Conclusão"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "\"Este livro chega à sua quarta versão para que o entendimento do conceito de cidadania de papel seja facilitado pelos mais recentes fatos, estatísticas e estudos, aproximando sempre o aluno e o professor do cotidiano\", escreve o autor em \"As engrenagens do colapso social\", texto de abertura do volume. Dimenstein parte do princípio de que a cidadania no Brasil é extremamente frágil, quase sempre com direitos assegurados apenas no papel. \"Apesar de todos os avanços, a regra é a exclusão social, a incapacidade de oferecer um mínimo de igualdade de oportunidades às pessoas\", justifica. O representante do Unicef no Brasil, Agop Kayayan, aplaude a abordagem, no livro, de assuntos como violência, ética, mortalidade infantil, desnutrição, trabalho e renda, urbanização e população, meio ambiente, educação e cultura. Segundo ele, \"muito raramente um autor se dirige de maneira adequada aos jovens para se comunicar, na linguagem deles, sobre assuntos sérios que afetam seus direitos\". Em seu O cidadão de papel, o jornalista utiliza-se de textos diversos para exemplificar cada temática tratada, reproduzindo matérias publicadas na imprensa e na internet, além de sugestões de filmes, sites e roteiros para a discussão dos assuntos propostos. \"Não se pode evitar, porém, que, ao lidar com essas peças, o leitor se sinta convidado a pensar qual o seu papel num país de cidadãos de papel. De um lado, ele é vítima, sofrendo as conseqüências de uma sociedade desigual, mas é também agente das mudanças\", define Dimenstein. Nesta edição atualizada, um novo assunto mobiliza a atenção do autor: a formação de leitores. \"Nem todo mundo consegue entender o que está escrito nos jornais e, assim, é impossível saber o que é cidadania\", explica. O cidadão de papel também representa para o autor a possibilidade de lançar um alerta: todo mundo está começando a achar que a violência é coisa normal. Isso porque os noticiários falam muito em crimes, e eles acontecem a toda hora. Assim, as pessoas acabam por se esquecer dos verdadeiros princípios básicos da cidadania e da democracia. \"E uma sociedade só consegue viver dentro desses princípios quando seus problemas são resolvidos sem violência.\""
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Violência urbana ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Problemas sociais ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direitos humanos ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cidadania ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direitos do menor ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}