{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007330"
        },
        {
            "code": "005",
            "value": "20170418090447.0"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "929-051(81) ",
                "b": "A168a"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Academia Brasileira de Ciências"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Academia Brasileira de Ciências ",
                "b": "discursos proferidos na sessão solene comemorativa dos 80 anos da ABC ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Yearbook of the Brazilian Academy of Sciences"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Academia Brasileira de Ciências ",
                "c": "1997"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "28 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Breve histórico da Academia -- Principais atividades -- Avaliação e perspectivas -- Diretorias da Academia -- Membros titulares -- Membros associados -- Membros correspondentes -- Membros colaboradores -- Acadêmicos por seção e categoria -- Acadêmicos por países e estados -- Acadêmicos falecidos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Reúne dados pessoais, as linhas de pesquisa, as áreas de interesse e aquelas publicações mais representativas da produção de cada um dos cientistas. Contém um pequeno resumo biográfico e fotografia de cada um dos acadêmicos. Traz breve histórico da Academia, uma descrição sumária de suas principais atividades na década de 90 e um excerto dos estatutos. Constam igualmente, do catálogo a lista de membros por seção e categoria, a lista de acadêmicos por país e estado onde se localizam seus locais de trabalho e um índice remissivo em que cada acadêmico é idntificado por seu nome de autor científico. Foi incluída, também, a lista dos Acadêmicos desde a fundação da Academia, assim como a lista das Diretorias da Academia Brasileira de Ciências desde sua fundação"
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Academia Brasileira de Ciências"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "História ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}