{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007393"
        },
        {
            "code": "005",
            "value": "20220215152733.0"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.075.7:5/6(81) ",
                "b": "B827b ",
                "c": "1989"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Presidência da República ",
                "b": "Secretaria Especial da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "The brazilian system of science and technology ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Presidência da República ",
                "c": "1989"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "14"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "During the last 5 years, the Brazilian government has made a special effort towards a stronger scientific and technological development - without which there is no possible creative, participative and well-founded growth in the international competitive scene. The former Ministry for Science and Technology - now the Special Secretariat for Science and Technology of the Presidency of the Republic - is a good example of this effort. We are aware that, if one compares Brazilian investments in Science and Technology to those of fully developed Countries, Our investments are still very small. We are also aware, therefore, that, in addition to government efforts, a Conscience must be developed - that of how important it is to build up an interaction between the government system and industry. The effort of this Special Secretariat aims to improve existing Operational efficiency. Preparing the public sphere to face the constants challenges now imposed now imposed on us, aiming at the future, will enable us to get the answers which only Science and Technology can provide. We are, at the same time, making a contribution so that Society gets to understand better the meaning and the strategic importance of Science and Technology for our autonomy, our well-being, and a better life-quality for the Brazilian people."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Fomento"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}