{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007485"
        },
        {
            "code": "005",
            "value": "20190703184423.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570130538"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "33:5/6(81) ",
                "b": "A345e ",
                "c": "1994"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Albuquerque, Lynaldo Cavalcanti de ",
                "d": "1932-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Estudo do desequilíbrio econômico inter-regional ",
                "b": "tema : ciência, tecnologia e regionalização ",
                "c": "Lynaldo Cavalcanti Albuquerque, Ivan Rocha Neto ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "c": "1994"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "126 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "O presente trabalho se insere no contexto dos estudos realizados no âmbito da Comissão Especial Mista do Congresso Nacional, que investigou as causas e as implicações dos Desequilíbrios Regionais no Brasil. Com o suporte da Financiadora de Estudos e Projetos (Finep), os autores investigaram a questão dos desequilíbrios regionais sob o ponto de vista da ciência, da tecnologia e da educação. No Contexto das mudanças dos paradigmas técnico-econômicos, essas atividades tornam-se cruciais como fator de agravamento das disparidades regionais, comprometendo fortemente as condições de competitividade e as possibilidades de o Brasil alcançar um desenvolvimento sócio econômico sustentável. A lógica é simples: na emergente sociedade da informação e do conhecimento, somente poderão ser competitivas as regiões e as localidades que acompanharem os avanços técnico científicos internacionais. Do fenômeno da globalização resulta a necessidade de descentralização e de fortalecimento das condições locais de competitividade e, por consequência, a essencialidade de um desenvolvimento científico e tecnológico espacialmente equilibrado. Os autores investigam com profundidade as atividades de educação tecnológica, pesquisa e desenvolvimento, examinando a organização espacial das instituições e estabelecendo comparações com as políticas de desenvolvimento regional de outros países. O IBICT, cumprindo sua missão institucional e compreendendo a importância destas questões para o país, resolveu contribuir para a socialização dos conhecimentos produzidos e para a reflexão desse tema de crucial importância para a sociedade brasileira com a publicação do relatório que sintetiza esses e estudos."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução -- 2. Perspectivas de um desenvolvimento científico e tecnológico espacialmente equilibrado no país -- 3. Organização institucional, regionalização e financiamento à C&T no Brasil -- 4. Interação dos sistemas federais, regionais e estaduais de C&T: uma proposta para discussão -- 5. Perfil regional do setor de C&T -- 6. Ciência, tecnologia e o setor produtivo sob o enfoque do desenvolvimento regional -- 7. A questão da descentralização em outros países -- 8. Considerações finais -- 9. Recomendações"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Economia ",
                "x": "Estatísticas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desigualdade econômica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Descentralização"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rocha Neto, Ivan ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}