{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007669"
        },
        {
            "code": "005",
            "value": "20190625124144.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8575041116"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338(7/8=13) ",
                "b": "P965 ",
                "c": "2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Promessas e esperanças ",
                "b": "eleições na América Latina 2006 ",
                "c": "Ignacio Walker ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Konrad-Adenauer-Stiftung ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "115"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Cadernos Adenauer ",
                "v": "v. 4"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Periódico tratado como livro (ISSN: 1519-0951)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A educação é a chave do desenvolvimento. Geralmente, os recursos naturais que um país pode possuir não são a fonte mais segura para o seu bem-estar, mas os seus recursos humanos e a formação deles. Na América Latina, salvo algumas poucas exceções, os progressos na área da educação ainda são insuficientes para atingir as chamadas Metas do Milênio. Estas metas foram estabelecidas pelas Nações Unidas para medir progressos no desenvolvimento e estabelecem com respeito à educação a meta que até 2015 todas as crianças devem ter a possibilidade de terminar uma formação básica com pelo menos oito anos de escolaridade. Mesmo tendo tido alguns avanços na área, vários países provavelmente não terão a capacidade de atingir esta meta o que também significa um atraso em relação à redução da pobreza. Educação e pobreza estão estreitamente vinculadas. Infelizmente temos que constatar, no entanto, um agravamento da situação educacional quando relacionada à pobreza. Quase cem milhões de pessoas na América Latina vivem em condições de pobreza, o que representa 20% da população da região sobrevivendo de forma precária, mal tendo condições para comer muito menos para ir à escola. Além disso, a má alimentação afeta o aprendizado do aluno e a falta de recursos o impede muitas vezes de comprar material escolar. Muitas vezes, com pais desempregados, crianças e jovens abandonam a escola para trabalhar e ajudar no orçamento familiar o que engrossa as estatísticas de evasão escolar. É como um círculo vicioso no qual a falta de educação gera pobreza e a pobreza gera falta de educação. Para agravar o quadro, em quase todos os países da região a desigualdade social aumenta o abismo entre os excluídos e os incluídos; entre os que têm acesso à educação e os que não têm condições de se manter na escola. No entanto, esta situação pode mudar. O investimento financeiro é necessário assim como a vontade política dos governantes para que a transformação seja bem direcionada. Para que o desenvolvimento de fato aconteça devem-se considerar as especificidades de cada país visto que os sistemas educativos dos países da região são bastante distintos. No entanto, ao se pensar em transformações nas condições sociais na América Latina, aspectos importantes como a qualidade da educação, a alfabetização, a qualificação dos professores, os currículos escolares, a evasão escolar entre outros devem ser levados em conta por todos os países. Reconhecendo a importância do tema da Educação na América Latina e sua relação com a pobreza, reunimos neste número dos Cadernos Adenauer algumas análises da situação da educação e da pobreza em diversos países da região como Brasil, Argentina, Bolívia, Colômbia, México, Chile e Uruguai, com o intuito de chamar a atenção e insistir na necessidade de dirigir ainda mais atenções e esforços públicos, políticos e privados para a área da educação. Na seção Em Foco, apresentamos duas opiniões sobre acontecimentos recentes de certa relevância internacional ou pelo menos regional. O autor e dramaturgo alemão Botho Strauß reflete sobre a convivência de diversas culturas na Europa com base em sua impressão do debate sobre as caricaturas de Maomé. Felix Pena, um dos gestores do MERCOSUL, dá uma opinião crítica sobre a recente Cúpula de Viena entre os chefes de Estado e de governos da América Latina, do Caribe e da União Européia."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política econômica ",
                "z": "América Latina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Eleição"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Walker, Ignacio ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Urcuyo, Constantino ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rospigliosi, Fernando ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Priess. Frank ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}