{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007716"
        },
        {
            "code": "005",
            "value": "20190628184843.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por ",
                "d": "BR-BrMCTIC"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "62-027.15:004(81)(043.2) ",
                "b": "P146i"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Paim, Newton do Amaral"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A inovação tecnológica na indústria brasileira de informática ",
                "b": "algumas variáveis que diferenciam o desempenho inovador de fabricantes nacionais ",
                "c": "Newton do Amaral Paim ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "c": "1984 ",
                "a": "Rio de Janeiro ",
                "b": "Universidade Federal do Rio de Janeiro"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "300 f. ",
                "b": "il."
            }
        },
        {
            "code": "502",
            "subfield": {
                "a": "Dissertação (Mestrado) - Programa de Pós-Graduação de Engenharia, Universidade Federal do Rio de Janeiro"
            }
        },
        {
            "code": "502",
            "subfield": {
                "a": "Orientador: Carl Huish Christensen"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os propósitos do presente estudo foram: verificar a percepção da existência de desempenho inovador - inovatividade diferenciado por parte das empresas da indústria em pauta e identificar um conjunto relevante de variáveis que traduzisse coerentemente essas diferenças, se existentes. A escolha de segmentos deveu-se ao fato de a inovação tecnológica representar - a nível mundial - importante papel na estratégia competitiva desse ramo industrial, e a nível doméstico persistir a polêmica sobre a validade da política de reserva de mercado para empresas locai em determinadas faixas de equipamento. Para atingir o primeiro propósito, e devido à fluidez do parâmetro inovatividade a ser medido, foi adotada uma avaliação perceptual escalar, obtida de um conjunto de experts, que se mostrou consistentemente semelhante no tempo e no espaço. Com vistas a identificar tipos de comportamento e características que refletissem essas diferenças no desempenho inovador, foram levantadas algumas variáveis relacionadas a origem e estrutura organizacional das diversas empresas estudadas e outras ligadas à formação, personalidade, percepções e atitudes dos executivos de topo e dos responsáveis pelas áreas de P&D e Comercial/de Marketing. Esse conjunto de variáveis se revelou bastante eficaz em explicar diferenças no desempenho inovador, ordenando, inclusive, as empresas de modo muito semelhante à classificação obtida através do conjunto de especialistas consultados. Quando tomadas isoladamente, as características das empresas foram ainda capazes de discriminá-las quanto à inovatividade, o mesmo não acontecendo, entretanto, quando utilizadas somente as variáveis ligadas a seus dirigentes."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Indústria de computador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Christensen, Carl H. ",
                "d": "1935- ",
                "q": "Carl Huish ",
                "e": "Orientador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Dissertações/Teses/TCC"
            }
        }
    ]
}