{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007775"
        },
        {
            "code": "005",
            "value": "20190628144934.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   mul"
        }
    ],
    "datafield": [
        {
            "code": "090",
            "subfield": {
                "a": "502.131(213.56:813.8) ",
                "b": "D457 ",
                "c": "2000"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Designing sustainable landscapes ",
                "b": "the brazilian atlantic forest ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Planejamento paisagens sustentáveis : a mata atlântica brasileira"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Washington (Distrito de Colúmbia, Estados Unidos) ",
                "b": "Conservation International"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Instituto de Estudos Sócio-Ambientais do Sul da Bahia ",
                "c": "2000"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "28 f. ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Centro para pesquisa aplicada à biodiversidade, Conservation International e Instituto de Estudos Sócio-Ambientais do Sul da Bahia"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I. Conceptual Framework -- Introduction -- What is a Biodiversity Corridor? -- Corridor Components -- II. Bahia Corridor -- The Discovery Corridor -- Innovative Economic Instruments -- Research on the Discovery Corridor -- Conservation Can Complement Tourism -- III. Corridors Beyond Bahia -- CI's Tools for Corridor Conservation -- Other Corridor Projects"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Um consenso que emerge no meio científico nos leva a crer que as chances de sobrevivência da biodiversidade a longo prazo aumentarão significativamente com o estabelecimento de um planejamento para conservação em escala regional ou que contemple grandes unidades de paisagem. Dentre as várias abordagens possíveis, aquela dos \"Corredores de Biodiversidade\" representa uma das mais promissoras para um planejamento regional eficaz. A Mata Atlântica, um dos sete hotspots mundiais, ou regiões biologicamente mais ricas e ameaçadas do planeta, necessita com urgência desta escala mais ambiciosa de planejamento para sua conservação. Os esforços para o planejamento em conservação do Centro para Pesquisa Aplicada à Biodiversidade da Conservation International (CI) e do Instituto de Estudos Sócio-Ambientais do Sul da Bahia (IESB) se concentram numa proposta de corredor de biodiversidade para a costa sudeste da Bahia e norte do Espírito Santo, num dos escossistemas florestais mais ameaçados do mundo. A fragmentação de florestas, além da diminuir as populações de espécies de plantas e animais mais vulneráveis, também isola aquelas que permanecem nas \"ilhas\" remanescentes de florestas. Se tudo o que restar de uma paisagem for pequenos fragmentos da vegetação natural, podemos esperar a extinção de muitas espécies. Numa região tão rica em espécies únicas ou endêmicas de plantas, animais e microorganismos, o processo contínuo de eliminação, fragmentação e isolamento de florestas poderia resultar em recordes mundiais de extinção de espécies. O planejamento de corredores de biodiversidade tem como objetivo reverter essas tendências. Um \"corredor de biodiversidade\" ou \"corredor ecológico\" compreende uma rede de parques, reservas e outras áreas de uso menos intensivo, que são gerenciadas de maneira integrada para garantir a sobrevivência do maior número possível de espécies de uma região. Esses termos passaram a ser conhecidos no Brasil associados às propostas recentes para conservação em larga escala de áreas-chave na Amazônia e Mata Atlântica. Enquanto alguns estudos científicos utilizam o termo \"corredor\" em relação a faixas de vegetação ligando blocos maiores de habitat nativo, aqui o termo é usado como uma unidade de planejamento regional que compreende um mosaico de uso das terras. A utilização de corredores de biodiversidade como unidades de planejamento nos permite algo difícil de obter com o planejamento na escala de unidades de conservação e zonas-tampão isoladas: o direcionamento de recursos que produzam o máximo de resultados positivos à conservação, com o custo mínimo para a sociedade. Essa abordagem é fundamentalmente diferente daquela minimalista, das \"áreas mínimas\", defendida no passado, que não tratava suficientemente dos problemas relativos ao isolamento e fragmentação, e nem considerava o quanto os instrumentos de política econômica podem ser mais eficientes, se empregados na manutenção de paisagens mais adequadas à conservação da biodiversidade. Baseando-se principalmente na experiência do Corredor do Descobrimento, a Conservation International está agora planejando e implementando corredores de biodiversidade no Pantanal e no Cerrado brasileiros, nos Andes, Filipinas, Madagascar e outros hotspots e grandes blocos de florestas tropicais no mundo. Este documento reflete a primeira tentativa por parte de cientistas, conservacionistas, especialistas e representantes do povo baiano em planejar e implementar uma paisagem sustentável, capaz de passar nossa herança biológica às gerações futuras. We are convinced by an emerging scientificconsensus that a regional or landscape scale forconservation planning will significantly improvethe chances for the long-term survival of biodiversity. Thelarge-scale biodiversity framework represents one of the mostpromising approaches for regional planning. The BrazilianAtlantic Forest, one of the world's top seven biodiversityhotspots, is in desperate need of this more ambitious scale ofconservation planning. The planning efforts undertaken by the Center forApplied Biodiversity Science (CABS) at ConservationInternational (CI) and the Institute for Social andEnvironmental Studies of Southern Bahia (IESB) focus on alandscape-level biodiversity corridor proposal for the coast ofSouthern Bahia and northern Espirito Santo, one of the mostendangered forest ecosystems in the world. Fragmented forestsnot only result in diminished populations of the most vulnerablespecies of plants and animals, but also isolate those thatremain in forest \"islands.\" If all that survives in a fragmentedlandscape are small and isolated patches of natural vegetation,then we can expect many species to become extinct. In an areaas rich in unique (i.e., endemic) plants, animals and microorganismsas the Brazilian Atlantic Forest, the continuing processof forest elimination, fragmentation and isolation could setworld records for numbers of species lost forever. Biodiversitycorridor planning is intended to reverse these trends. A landscape-level corridor comprises a network of parks,reserves and other areas of less intensive use whose managementis integrated to ensure the survival of the largest possible spectrum of species unique to a particular region. Theterms \"ecological corridor\" or \"biodiversity corridor\" becameknown in Brazil as the recent large-scale conservation plansfor key areas in Amazonia and the Atlantic Forest. Whilesome scientific studies refer to a \"corridor\" as a narrow stripof vegetation linking larger blocks of native habitat, weemploy this term to refer to a regional planning unit comprisinga mosaic of land uses. Using landscape-level corridors as planning units canaccomplish what planning at the scale of individual parksand buffer zones cannot: the optimum allocation of resourcesto conserve biodiversity at the least cost to society. This isfundamentally different from minimalist, \"least area\" solutionsadvocated in the past, since they did not adequatelyaddress the problems of fragmentation and isolation, nor didthey consider how more efficient economic policy instrumentsmight be employed to maintain large portions of thelandscape friendly to biodiversity. Drawing largely on the Discovery Corridor experience, CIand its partners are now designing and implementing corridorplans in the Pantanal/Cerrado region of Brazil, theAndes, the Philippines, Madagascar and other biodiversityhotspots and major tropical wilderness areas.This document reflects the first attempt by scientists, conservationistsand important representatives of the people ofBahia to design and implement a sustainable landscape capableof passing on our biological heritage to future generations."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biodiversidade"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mata Atlântica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento sustentável ",
                "z": "Bahia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Reserva ecológica"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (Conservation International) ",
                "u": "http://www.conservation.org.br/publicacoes/files/Planejamento%20de%20paisagens%20sustentaveis.pdf"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}