{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007883"
        },
        {
            "code": "005",
            "value": "20190703183859.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336.581:62 ",
                "b": "E82 ",
                "c": "1997"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Estudo da demanda do setor privado por investimentos em tecnologia, 1997 - 2001 ",
                "b": "pesquisa ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Confederação Nacional da Indústria"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "1997"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "28 ",
                "b": "il., tabs."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1 - Apresentação -- 2 - Característica da Pesquisa -- 3 - Análise geral da Pesquisa -- 4 - Resultados da Pesquisa -- 5 - Questionário utilizado na Pesquisa"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Durante a década passada, os gastos nacionais em atividades de ciência e tecnologia no Brasil representaram cerca de 0,7% do PIB, proporção extremamente baixa, quando comparada com a dos países industrializados que oscila entre 2 e 3%. Além da escassez de recursos, a composição dos gastos demonstra uma concentração da responsabilidade sobre o setor público, que vem arcando com cerca de 80% dos dispêndios em pesquisa e desenvolvimento. Nos países industrializados do Ocidente, as empresas respondem por cerca de 40% dos recursos investidos em C&T e esta participação atinge até 70% no Japão e 80% na Coréia do Sul. Outra deficiência relevante no caso brasileiro é o fraco relacionamento universidade-empresa. Dentre as poucas exceções, observam-se empresas que, por terem desenvolvido laços fortes com a universidade, ocupam hoje posição de destaque internacional, o que mostra a importância do Governo estimular tais iniciativas. O Brasil só terá condições de fortalecer o seu desenvolvimento, se elevar os investimentos em pesquisa e desenvolvimento e investir maciçamente na formação e capacitação técnico-científica de seus recursos humanos. A meta é elevar os gastos nacionais com C&T para cerca de 1,5% do PIB em 1999, com a participação de 30 a 40% das empresas, conforme consta no Plano Plurianual para o período de 1996-1999. Para tanto, será necessário reforçar a infra-estrutura científica e tecnológica, tanto do Governo quanto das empresas. Os esforços do Governo estarão voltados para a inserção das atividades de C&T no desenvolvimento sócio-econômico, reduzindo a distância entre a pesquisa e a produção e encontrando soluções para melhorar a qualidade de vida da nossa população, cabendo às empresas, intensificar os seus investimentos na pesquisa e desenvolvimento de novos produtos e processos de produção. Com esse objetivo o Ministério da Ciência e Tecnologia vem estimulando investimentos empresariais em P&D. Assim, os incentivos fiscais das Leis no 8.248/91 e 8.661/93, as linhas de financiamento e Outros mecanismos existentes, pretendem auxiliar a inserção das empresas brasileiras no atual cenário econômico internacional, onde o domínio da tecnologia é fator preponderante, senão essencial, para incrementar a nossa competitividade, condição fundamental para o atendimento das expectativas crescentes dos consumidores e a conquista de novos mercados."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa tecnológica ",
                "x": "Investimentos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Setor privado ",
                "x": "Demanda"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}