{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007918"
        },
        {
            "code": "005",
            "value": "20190626175245.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "351.84(81)(094) ",
                "b": "A945 ",
                "c": "2007"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Avaliação do Simples ",
                "b": "implicações à formalização previdenciária ",
                "c": "Guilherme Delgado ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2007 ",
                "a": "Rio de Janeiro"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "56 ",
                "b": "il., grafs., tabs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "1277"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sinopse -- 1. Introdução -- 2. Delimitação do problema da pesquisa -- 3. Objetivos gerais da pesquisa -- 4. Abordagem metodológica -- 5. Análise dos resultados -- 6. Consonância dos aderentes com os estabelecimentos - foco da lei -- 7. Conclusões -- Referências -- Anexos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo deste trabalho é avaliar os efeitos da Lei do Simples (Sistema Integrado de Pagamento de Impostos e Contribuições das Microempresas e das Empresas de Pequeno Porte) (Lei nº 9317, de 05/12/1996), sobre os pequenos empreendimentos. O texto responde a várias perguntas de pesquisa, destacadamente sobre a formalização de vínculos empregatícios e sua efetiva incidência no amplo espectro da economia informal urbana, concluindo que o Simples focou nos pequenos empreendimentos contratantes de empregados, mas não na economia familiar \"auto-ocupada\". As implicações para a arrecadação previdenciária do fluxo líquido de formalização aparentemente são positivas em termos de receita líquida corrente, mas o impacto de longo prazo sobre a despesa previdenciária desses novos segurados - descontadas suas contribuições capitalizadas não é objeto de cálculo neste trabalho. O crescimento quantitativo apreciável do seguro social sob as regras do Simples, que deve se expandir com a Lei do Super Simples, enfatiza ainda mais a necessidade de aperfeiçoar o cálculo da receita líquida corrente, quanto do cálculo acurado do fluxo atuarial de longo prazo das despesas e receitas derivadas da opção pelo Simples. The main objective of this paper is to proceed an impact evaluation of the \"SIMPLES\" Law (Lei nº 9.317 de 05/12/1996) relative to small enterpreneurship. The paper answers some relevante researcher's questions about: 1) the strong moviment of new jobs criated in the informal sector and the rol of the Simples for formulization of a significative part of this jobs; 2) the focalization on small entrepreneurschip with employee, but not on \"self-ocupation\". There are implications of this net flows of employment formalitazion on two ways: a) positive inflows in current social security revenue; b) a relevant impact on the long term balance of benefits expentidures and social security taxes, that is not calculated in this paper. The adhesion to Simples rules has been incrising and there is a trend for continuity in the future. The new Law of Super Simples (Lei Complementar nº 123 - 14/12/2006 stress this trend. In consequence, there are strong requirements for especialization in two concepts in order to capture the adhesion to Simples sistem: I) the net current revenue impact; b) the long term actuarial balance on benefict expenditures and tax revenue.Avalia os efeitos da Lei do Simples (Sistema Integrado de Pagamento de Impostos e Contribuições das Microempresas e das Empresas de Pequeno Porte)(Lei n. 9317, de 05/12/1996), sobre os pequenos empreendimentos. Responde a várias perguntas da pesquisa, destacadamente sobre a formalização de vínculos empregatícios e sua efetiva incidência no amplo espectro da economia informal urbana. Conclui que o Simples focou nos pequenos empreendimentos contratantes de empregados, mas não na economia familiar \"auto-ocupada\""
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Impostos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Previdência social ",
                "z": "Brasil ",
                "x": "Legislação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Microempresa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pequena e média empresa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistema integrado de impostos das microempresas (Simples)"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Delgado, Guilherme Costa ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Querino, Ana Carolina ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Campos, André Gambier ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Vaz, Fábio Monteiro ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rangel, Leonardo Alves ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Stivali, Matheus ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IPEA) ",
                "u": "http://www.ipea.gov.br/sites/000/2/publicacoes/tds/td_1277.pdf"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://www.ipea.gov.br/sites/000/2/publicacoes/tds/td_1277.pdf ",
                "y": "Texto completo (IPEA)"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}