{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000007930"
        },
        {
            "code": "005",
            "value": "20190627170347.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8588782359"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "929:629.73(81) ",
                "b": "D541s ",
                "c": "2006"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Dias, Adriano Batista"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Santos = Dumont ",
                "b": "o inovador ",
                "c": "Adriano Batista Dias ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "c": "2006 ",
                "b": "Vieira e Lent ",
                "a": "Rio de Janeiro"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "159"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O mineiro Santos Dumont desenvolveu inventos e os aperfeiçoou até se tornarem objetos de utilização prática, tornando-se não apenas mais um inovador mas um dos mais importantes inovadores em toda a história humana. Nas últimas décadas o termo inovação tem sido estreitamente ligado ao avanço das forças produtivas. Isto quer dizer que inovador é quem consegue que seu invento alcance ou obtenha utilidade. Portanto, quando uma invenção não se torna de uso prático, não produz progresso, não pode ser considerada uma inovação tecnológica. Este livro apresenta um inventor que foi muito além; sua inovação gerou um extraordinário impacto no cenário mundial. Em nove capítulos, parte da formação humanista do jovem - em grande medida responsável pela força de sua capacidade de inovar -, em seguida apresenta-nos o inovador como cidadão, destacando as inovações radicais na área da navegação com balões livres, e segue mostrando o passo seguinte; o conjunto de soluções para os balões dirigíveis. Trata também de outras tentativas de voar - francesas, inglesas, neozelandesas e nórdicas. Um capítulo é dedicado ao contencioso entre os norte-americanos irmãos Wright e Santos Dumont, com ênfase em como estão sendo 'construídos créditos para os Wright e como estão sendo subtraídos créditos a Santos Dumont'. Finaliza com uma revisão dos fatos relativos às inovações que Santos Dumont introduziu na área aeronáutica. Por fim, para estudiosos e estudantes, remete o leitor a uma vasta documentação bibliográfica e iconográfica, sobretudo de sites na internet. Escrito em linguagem acessível, o livro é dirigido ao público em geral e, em especial, aos nossos jovens, para conhecerem a vida e a obra deste brasileiro que enfrentou e venceu o desafio de voar e controlar o vôo. Prefácio de José Mindlin."
            }
        },
        {
            "code": "600",
            "subfield": {
                "a": "Santos-Dumont, Alberto ",
                "d": "1873-1932 ",
                "x": "Biografia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "História da aviação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Aeronaves"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}