{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008007"
        },
        {
            "code": "005",
            "value": "20190701193805.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   spa"
        }
    ],
    "datafield": [
        {
            "code": "090",
            "subfield": {
                "a": "551.583(81) ",
                "b": "B823c ",
                "c": "=134.2"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "b": "Coordenação-Geral de Mudanças Globais do Clima"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Comunicación nacional inicial de Brasil a la convención-marco de las Naciones Unidas sobre el cambio climático ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia. Coordenação-Geral de Mudanças Globais do Clima"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "2004"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "274 ",
                "b": "il., tabs. ",
                "c": "+ 1 CD ROM"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Título original: Comunicação nacional inicial do Brasil à Convenção-Quadro das Nações Unidas sobre o clima"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "PARTE I - Circunstancias Nacionales -- 1 - Prioridades de Desarrollo Nacional y Regional -- 1.1 - Caracterización del Território -- 1.2 - Economia -- 1.3 - Clima de Brasil -- 1.4 - Desarrollo Social -- 1.5 - Resumen de las Circunstancias Nacionales -- 2 - Mercosur -- 2.1 - Antecedentes, Objetivos y Características Principales -- 2.2 - Estructura Institucional -- 2.3 - Indicadores Básicos del Mercosur -- 3 - Acuerdos Institucionales Relevantes para la Elaboración del Inventário en Bases Permanentes -- 3.1 - Marco Institucional -- 4 - Circunstancias Especiales -- 4,1 - Islas Marítimas -- 4.2 - Implícacíones Generales de un Aumento del Nivel del Mar en las Zonas Costeras -- 4.3 - Deserti?cación -- 4.4 - Áreas de Alta Contaminación Atmosférica Urbana -- 4.5 - Regiones de Ecosistemas Frágiles -- 4.6 - Dependencia Externa de Petróleo y de sus Derivados -- Referencias Bibliográficas -- Bibliografia Adicional -- Sites Consultados PARTE II - Inventario Brasileño de las Emisiones Antropicas por Fuentes y Remociones por Sumideros -- de Gases de Efecto Invernadero no Controlados por el Protocolo de Montreal -- 1 - Introduccion -- 1.1 - Gases de Efecto Invernadero -- 1.2 - Sectores Inventariados -- 2 - Sumário de las Emisiones y Remociones Antrópicas de Gases de Efecto Invernadero por Gas -- 2.1 - Emisiones de Dióxido de Carbono -- 2.2 - Emisiones de Metano -- 2.3 - Emisiones de Óxido Nitroso -- 2.4 - Emisiones de Hidro?uorcarbonos, Perfluorcarbonos y Hexafluoreto de Azufre -- 2.5 - Gases de Efecto Invernadero Indirecto -- 3 - Emisiones y Remociones Antrópicas de Gases de Efecto Invernadero por Sector -- 3.1 - Energia -- 3.2 - Procesos Industriales -- 3.3 - Uso de Solventes y Otros Productos -- 3.4 - Agropecuária -- 3.5 - Cambios en el Uso de Ia Tierra y Bosques -- 3.6 - Tratamiento de Residuos -- 4 - Incertidumbre de las Estimativas -- 4.1 - Incertidumbre de las Estimativas de Emisiones y Remociones de CO, 4.2 - Incertidumbre de Ias Estimativas de Emisiones de CH, -- 4.3 - Incertidumbre de las Estimativas de Emisiones de N10 -- Referencias Bibliográficas -- PARTE III - Descripcion de las Providencias Previstas o Adoptadas para la Implementacion de Ia -- Convencion Marco de las Naciones Unidas sobre Cambios del Clima en Brasil -- 1 - Programas y Acciones Relacionados al Desarrollo Sustentable -- 1.1 - Programa Nacional del Alcohol -- 1.2 - Programas de Consen/ación de Energía -- 1.3 - Contribución de Ia Generación Hídroelectrica para la Reduccíón de Emisiones de Gases de Efecto Invernadero -- 1.4. - Situación y Perspectivas de las Nuevas Fuentes Renovables de Energia en Brasil -- 1.5 - Programa de Desarrollo Energético de Estados y Municipios - PRODEEM -- 1.6 - Programa de Transporte Colectivo Movido a Hidrógeno -- 1.7 - Reciclaje -- 1.8 Industrias a Carbón Vegetal -- 2 - Programas y Acciones que Contienen Medidas que Contribuyen para Mitigar el Cambio del Clima -- y sus Efectos Adversos -- 2.1 - El Sector Eléctrico Brasileño -- 2.2 - Perspectivas del Gas Natural en Brasil y su Papel en la Reducción de las Emisionmes de Gases de Efecto -- 2.3 - Programas de la Petrobras para Mejorar el Aprovechamiento del Gas Natural en la Cuenca de Campos -- 2.4 - Programas en el Estado de San Paulo para la Reducción de las Emisiones Vehiculares en el Transporte Urbano -- 2.5 - EI Papel de la Energia Nuclear en la Reducción de las Emisiones de Gases de Efecto Invernadero en Brasil -- 3 - Investigación y Observación Sistemática -- 3.1 - Programas Mundiales del Clima -- 3.2 - Programa Pirata -- 3.3 - Experiencia de Gran Escala de la Biosfera - Atmósfera en la Amazónia (Large Scale Biosphere - Atmophere Experiment in Amazonia - LBA) -- 3.4 - Programa Piloto para Ia Protección de los Bosques Tropicales en Brasil - PPG7 -- 3.5 - Modelos Regionales de Clima: Previsiones de Plazo Ampliado sobre Amércia del Sur Utilizando el Modelo Regional ETA -- 3.6 - Investigación en Glacíologia en el Âmbito del Programa Antártico -- 3.7 - Modelo Simplificado del Cambio del Clima -- 4 - Educacion, Entrenamiento y Concientización Publica -- 4.1 - Educación Ambiental -- 4.2 - Programas de Educación en Conservación de Energia Eléctrica y Uso Racional de Derivados de Petroleo y -- 4.3 - Foro Brasileño de Cambios Climáticos -- 4.4 - Aumentando la Concientizacion en Brasil sobre las Cuestiones Relativas al Cambio del Clima -- 5 - Efectos del Cambio Global del Clima en los Ecosistemas Marino y Terrestres -- 5.1 - Region Semi-árida -- 5.2 - Zona Costera -- 5.3 - Blanqueamiento de Corales -- 5.4 - Inundaciones 5.5 - Heladas -- 5.6 - Salud -- 5.7 - Sector Eléctrico -- 5.8 - Agricultura -- 5.9 - Prontitud para Desastres -- 5.10 - Modelo Regional del Cambio Global del Clima -- 6 - Formación de la Capacidad Nacional y Regional -- 6.1 - Instituto Interamericano para Investigaciones en Cambios Globales - AIA -- 6.2 - Panel Intergubernamental sobre Cambios del Clima - IPCC -- 6.3 - Centro de Previsión de Tiempo y Estudios del Clima - CPTEC/ INPE -- 7 - Integración de las Cuestiones sobre Cambio Climático en Ia Planificación de Medio y de Largo Plazos -- 7.1 - Legislacíón Ambiental Brasileña -- 7.2 - Agenda 21 Brasileña -- 7.3 - Programa de Investigación Brasileña sobre Cambios Climáticos - MCT -- 7.4 - Programa Nacional de Control de Cualídad del Aire - PRONAR -- 7.5 - Programa de Control de Contaminación del Aire por Vehículos Automotores - PROCONVE -- 7.6 - Medidas Contra Ia Deforestación en Ia Región Amazónica -- 7.7 - Proyecto de Estimativa de la Deforestación Bruta de la Amazónia Brasiieña - PRODES -- 7.8 - EI Sistema Nacional de Unidades de Conservación - SNUC -- 7.9 - Prevención de Incéndíos y Quemadas -- 7.10 - Ciudades por Ia Protección del Clima -- 7.11 - Medidas de Carácter Financiero y Tributário -- Referencias Bibliográficas -- Bibliografia Adicional -- Sites Consultados"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A apresentação da Comunicação Nacional do Brasil é um passo institucional decisivo do governo Luiz Inácio Lula da Silva para honrar o compromisso do País na Convenção-Quadro das Nações Unidas sobre Mudança do Clima. Além de manter o espírito do País em ser um participante ativo nas questões relativas ao tema, o texto contribui para o melhor entendimento do problema global e do avanço da ciência na mudança do clima. A priori, deve-se ressaltar que, de acordo com o princípio das responsabilidades comuns mas diferenciadas entre as nações e suas respectivas capacidades, a iniciativa no combate à mudança do clima e a seus efeitos adversos deve partir dos países desenvolvidos, considerando suas emissões históricas. Os países em desenvolvimento não têm compromisso de redução ou de limitação de suas emissões antrópicas de gases de efeito estufa, conforme estabelecido na Convenção e confirmando no Protocolo de Quioto. As prioridades desses países se referem ao atendimento de necessidades urgentes, nas áreas sociais e econômicas, tais como a erradicação da pobreza, a melhoria das condições de saúde e educação, o combate à fome, a garantia de condições dignas de moradia, entre outras. Nesse sentido, os países em desenvolvimento, como o Brasil, confrontam-se com padrões do século 21, antes mesmo de haverem superado os problemas do século 19. O Brasil foi o primeiro país a assinar a Convenção sobre Mudança do Clima, resultado da Conferência das Nações Unidas sobre o Meio Ambiente e o Desenvolvimento, realizado no Rio de Janeiro, em junho 1992, a qual foi ratificada pelo Congresso Nacional em 1994. A apresentação deste documento à Convenção, bem como a ratificação do Protocolo de Quioto pelo Brasil e a aprovação dos primeiros projetos brasileiros no âmbito do Mecanismo de Desenvolvimento Limpo, confirmam o compromisso do país em reforçar o papel das instituições multilaterais. Essas ações são o marco institucional adequado para a solução de problemas de natureza global que afetarão todos os países. Esse ato simboliza a importância que o Brasil atribui à busca de um meio ambiente sadio, tanto localmente quanto globalmente, e se tornou tônica da importância que o País passou a exercer nas negociações internacionais sobre mudança do clima. O governo brasileiro sempre esteve consciente de que este é um problema preocupante para humanidade e que pode vir a ser determinante para a sobrevivência da espécie humana a longo prazo. Para que o Brasil atendesse seus compromissos nesse campo, coube ao Ministério da Ciência e Tecnologia (MCT) a coordenação dos trabalhos para a elaboração por meio de parcerias. Envolveu mais de uma centena de instituições e mais de 700 especialistas com reconhecida capacidade em cada área específica dos mais diversos setores energético, industrial, florestal, agropecuário, de tratamento de resíduo, entre outros. As atividades foram desenvolvidas de maneira descentralizada, com coleta de dados que, em muitos casos, ou não estavam disponíveis na literatura científica nacional ou eram restritos a empresas nacionais."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mudanças climáticas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Controle da poluição"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política e governo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Emissão de gases"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fonte renovável de energia"
            }
        },
        {
            "code": "765",
            "subfield": {
                "t": "Comunicação nacional inicial do Brasil à Convenção-Quadro das Nações Unidas sobre o clima"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo ",
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\8007-Comunicacion_nacional_inicial_Brasil_convencion-marco_Naciones_Unidas.pdf"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}