{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008040"
        },
        {
            "code": "005",
            "value": "20190628122311.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "62-027.15:34(063) ",
                "b": "S471s ",
                "d": "CGEE ",
                "c": "2007"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Seminário Inovação Tecnológica e Segurança Jurídica ",
                "c": "São Paulo, SP ",
                "d": "2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Seminário Inovação Tecnológica e Segurança Jurídica ",
                "b": "contribuições ao debate ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Centro de Gestão e Estudos Estratégicos ",
                "c": "2007"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "207 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Programa -- Apresentação -- Síntese dos debates -- Painel I. Ambiente institucional para inovação -- Painel II. Marco legal e inovação -- Painel III. Contribuições para o aprimoramento do ambiente jurídico para Inovação -- Artigos de referência -- Estatuto Constitucional da Ciência e Tecnologia -- Incentivo à inovação tecnológica nas contratações governamentais: um panorama realistas quanto à segurança jurídica -- Apresentações -- Painel I. -- Painel II. -- Painel III"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Assiste-se, nos últimos anos, a recorrentes debates sobre a importância de se consolidar um Sistema Nacional de Inovação e não são poucos os esforços do governo em estabelecer um ambiente legal amigável entre seus principais protagonistas: empresas, investidores privados, universidades e institutos de pesquisas, agências de fomento e governo. Em 1999, com a instituição dos Fundos Setoriais, o governo federal afirmou sua convicção de que a parceria entre as universidades e instituições de pesquisa e o setor produtivo é condição importante para estimular o processo de inovação, em especial no Brasil onde, tradicionalmente e por contingências histórico-estruturais, grande parte da pesquisa é realizada em universidades e institutos de pesquisas públicos. Entre o final da década de 1990 e início dos anos 2000 houve um enorme esforço para organizar um conjunto de leis que garantissem um ambiente jurídico estimulador da atividade de inovação. São exemplos desse esforço a Lei de Informática (1998); a Lei de Inovação (2004) que trata da subvenção econômica ao desenvolvimento de processos ou produtos inovadores; a Lei de Biossegurança (2005) e a Lei do Bem (2005) e sua regulamentação pelo Decreto 5.798/2006, definindo incentivos fiscais às atividades de pesquisa e desenvolvimento de inovação tecnológica. Os instrumentos dessas leis são diversificados e inovadores. No entanto, falta capacitação para a gestão nos ambientes públicos e privados. Além disso, torna-se imperativa uma ação permanente de acompanhamento e participação dos grupos interessados na regulamentação e na operacionalização dessas iniciativas. Os avanços ainda não são suficientes e não contam com o amparo de uma institucionalidade adequada para reduzir as incertezas inerentes aos processos de inovação. É consenso entre os estudiosos do assunto que a insegurança jurídica, que ganha ainda maior dimensão em razão de uma institucionalidade inadequada que a alimenta, dificulta a criação de confiança de investidores privados nas atividades de inovação e sua expansão no país. Entre os exemplos de insegurança jurídica mencionados por empresários e dirigentes de instituições de ciência e tecnologia (ICTs), estão as interpretações que a Secretaria da Receita poderá dar ao uso dos incentivos fiscais recém-criados, ou ainda, a posição do Tribunal de Contas em relação à subvenção econômica e à aplicação da Lei 8.666 (Lei de Licitações Públicas), com respeito ao que estabelece a Lei de Inovação sobre compras governamentais e encomendas do governo enquanto instrumentos de política industrial e tecnológica. Também é preciso uma definição clara de papéis e limites de competências dos diferentes agentes estatais, e entre os diferentes poderes e instâncias. Afinal, a qualidade da regulação requer uma profunda revisão que deverá envolver os agentes interessados, contribuindo para um clima mais favorável à participação dos setores produtivos e instituições de interface, no esforço da política de inovação tecnológica. A experiência de outros países comprova que o processo de inovação tem sua sustentação fundamentada em uma base educacional, em políticas públicas adequadas e continuadas que contemplem os aspectos regulatórios, fiscais e financeiros, em empresários inovadores e na existência de um aparato jurídico seguro que incentive e atraia investimentos para o setor produtivo e dê segurança ao gestor público na tomada de decisão. Há evidências de que sem tais condições torna-se difícil construir um sistema de inovação tecnológica que garanta ao Brasil sua inserção num mercado internacional cada vez mais competitivo. Este tema interessa, sobretudo, àqueles que estão preocupados com a inovação tecnológica e com os rumos da indústria e dos negócios brasileiros como dirigentes de instituições públicas e privadas; empresários; profissionais que atuam nos órgãos de controle; juristas e advogados; responsáveis por instituições de ensino e de pesquisa; pesquisadores e gestores de pesquisa, que estiveram tão bem representados no Seminário Inovação e Segurança Jurídica. A promoção dos debates sobre o assunto contribuíram com o aprimoramento do marco jurídico e para assegurar um ambiente favorável à inovação tecnológica, com a eliminação dos gargalos que ainda permanecem, debatendo questões relacionadas às instituições envolvidas, e ao papel do Estado como articulador e fomentador do processo de inovação. Procurou-se nas discussões identificar quais são as condições ideais para um ambiente legal que garanta a estabilidade da legislação, favoreça o estabelecimento de parcerias, de contratos ágeis e maior segurança nos cumprimentos de acordos e compromissos de longo prazo."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Segurança jurídica"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\8040-Seminario_Inovacao_Tecnologica_Seguranca_juridica.pdf ",
                "y": "Texto completo (MCTIC) ",
                "z": "Acesso em: 28/06/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}