{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008054"
        },
        {
            "code": "005",
            "value": "20190621162914.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077FINEP:005.5 ",
                "b": "F491p ",
                "c": "2002"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Políticas operacionais ",
                "h": "Impresso ",
                "c": "Financiadora de Estudos e Projetos (Brasil)"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Rio de Janeiro] ",
                "b": "Financiadora de Estudos e Projetos ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "16"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Orientação básica da Política Operacional -- 2. Diretrizes estratégicas -- 3. Os interlocutores da FINEP -- 4. Eixos de Atuação -- 5. Formas de operação -- 6. Operações candidatas ao apoio da FINEP -- 7. Instrumentos financeiros -- 8. Critérios gerais de seleção -- 9. Os caminhos para apresentação de propostas - Anexos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A FINEP é a agência de fomento do Ministério da Ciência e Tecnologia (MCT) responsável pela promoção do desenvolvimento tecnológico e da inovação. O objeto central das ações da FINEP é o de ampliar a capacidade de geração e de incorporação de conhecimentos científico e tecnológico na produção de bens e serviços, com vista ao aumento da qualidade de vida da população brasileira e competitividade de empresas e setores da economia, assim como à correção dos desequilíbrios regionais. A FINEP ocupa um posição singular dentro do Sistema Nacional de Ciência, Tecnologia e Inovação (C, T&I). Sua dupla condição de empresa pública e de Secretaria Executiva do Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT) permite a mobilização de diferentes tipos de recursos financeiros: recursos próprios, de terceiros e recursos fiscais de amplo uso no financiamento de atividades ligada à inovação. Esta condição confere à FINEP grande responsabilidade pública, que se acentua quando se constata que ciência, tecnologia e inovação assumem funções cada vez mais importantes no processo de desenvolvimento econômico e social do País. Hoje no mundo não há pais que possa aspirar ao desenvolvimento sem contar com uma sólida base de pesquisa e com empresas e outras organizações produtivas que privilegiem a inovação em suas estratégias competitivas. Apresenta-se, a seguir, a forma de atuação da FINEP, explicitando seus instrumentos de operação bem como seus mecanismos de interação com a sociedade brasileira e suas intituições."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil) ",
                "x": "Atribuições"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}