{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008082"
        },
        {
            "code": "005",
            "value": "20190710154317.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8560069046"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "025.85 ",
                "b": "P863 ",
                "c": "2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Política de segurança para arquivos, bibliotecas museus ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "121"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação - MAST - Apresentação MVL - Ficha Técnica - Agradecimentos - Introdução - Política de segurança - Responsabilidades - Limites de proteção - Segurança da área externa - Segurança do prédio - Segurança do acervo - Segurança das pessoas - Política de pessoal -Alarmes e circuito interno de tv - segurança contra incêndio - Plano de emergência - Fiscalização e avaliação do programa de segurança - Glossário - Referências bibliográficas - Anexo 1 - Anexo 2 - Anexo 3 - Anexo 4"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Museu de Astronomia e Ciências Afins tem a satisfação de colocar à disposição dos profissionais de acervos e da sociedade em geral a presente Política de Segurança de Acervos, elaborada em conjunto com o Museu Villa-Lobos. É significativo que duas instituições que trabalham com acervos tão distintos, como ciência e tecnologia (MAST) e música (Villa Lobos) se unam num projeto conjunto de segurança. Apesar das aparentes diferenças entre os diversos tipos de acervos, são comuns os problemas relacionados à segurança. A própria ampliação do conceito de acervo tem colocado novos desafios às políticas de segurança. Os acervos não se restringem aos conjuntos de objetos produzidos pelo ser humano em sua vida em sociedade, como as obras de arte, os documentos em papel, os livros, as fotografias, as construções arquitetônicas, e tantos outros. A isso que convencionamos denominar de patrimônio cultural, passa a ter cada vez mais destaque, principalmente com a percepção de finitude da terra e de seus recursos, o significado do patrimônio natural, composto de elementos de biodiversidade, da geologia e da geografia. Essa valorização dos diversos tipos de acervos embaça a distinção que perdurou por séculos entre natureza e cultura. A isso soma-se os novos acervos de características inovadoras como aqueles oriundos da biotecnologia, que colocam novos desafios às categorizações tradicionais. De forma semelhante, também a introdução do conceito de acervos intangíveis como os saberes locais, os idiomas, os costumes, entre outros, vêm se juntar aos acervos informacionais, que não precisam mais de suporte para se expressar. Também a distinção entre o real e o virtual terminou ficando bastante nebulosa quando se refere aos acervos, pois estes não necessitam mais de um mundo físico onde serão preservados. São apenas pacotes de informação em movimento. Os acervos são, na verdade, pequenas parcelas do mundo onde vivemos e transitamos, do mundo que construímos e que nos constrói. Preservar s acervos nada mais é do que preservar uma parte deste mundo, seja ele natural ou cultural, real ou virtual, ou uma rica mistura de todos eles. E o que é segurança senão a possibilidade de garantir que esse legado do passado e do presente alcance futuro? A segurança dessas pequenas parcelas de passado e de presente denominadas de acervo é um compromisso que todos nós temos com as futuras gerações, de forma a que herdem um mundo repleto de diversidade. Ao mesmo tempo que a segurança é força e severidade, é também carinho e proteção. As ameaças aos acervos são oriundas apenas dos ladrões e da traças, mas também, e principalmente, da própria velocidade do mundo moderno que torna o presente em obsolescência a cada momento. A segurança é uma forma de garantir a permanência daquilo que há da violência do próprio tempo. A equipe que se lançou ao desafio de elaborar esse guia para a formulação de políticas de segurança de acervos percebeu, ao longo do tempo, a complexidade desse difícil trabalho, motivo pelo qual terminou se estendendo por muitos anos. Não existe a segurança perfeita, todos nós sabemos disso, mas a atual política é um apoio, e mais do que todo um incentivo para garantir a segurança de nossos acervos e, por conseqüência, de nosso mundo. Alfredo Tiomno Tolmasquim Diretor do MAST"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Acervo ",
                "x": "Noção de Conservação"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu de Astronomia e Ciências Afins ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu Villa-Lobos ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo ",
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\8082-politica_seguranca_arquivos_biblioteca_museus.pdf"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}