{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008085"
        },
        {
            "code": "005",
            "value": "20191127123358.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586388181"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "016:5/6FONSECA ",
                "b": "M986a ",
                "c": "2004"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Museu de Astronomia e Ciências Afins ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Arquivo Olympio da Fonseca ",
                "b": "inventário analítico ",
                "h": "Impresso ",
                "c": "Museu de Astronomia e Ciências Afins"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "74"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Arquivo de História da Ciência"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Trajetória científica de OF -- Ficha técnica -- Organização do arquivo -- Inventário analítico -- Documentos textuais -- Série 1 - Documentos pessoais -- Série 2 - Atividades profissionais -- Subsérie 1 - Instituto Oswaldo Cruz -- Subsérie 2 - Instituto Nacional de Pesquisas da -- Amazônica -- Série 3 - Participação em entidades de classe -- Subsérie 1 - Academia Nacional de Medicina -- Subsérie 2 - Conselho Nacional de Saúde -- Série 4 - Documentos diversos -- Série 5 - Documentos complementares -- Documentos iconográficos -- Série expedições -- Série eventos -- Série Instituto Oswaldo Cruz -- Série pessoal -- Série família -- Série diversos -- Documentos impressos -- Índice -- Assunto -- Onomástico"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Arquivo de Olympio da Fonseca constitui-se em mais uma fonte de pesquisa que o Arquivo de História da Ciência do MAST torna disponível à consulta. Este acervo, parte comprado e parte doado, possui documentos que registram as atividades profissionais deste cientista, principalmente no Instituto Oswaldo Cruz. É um acervo rico em imagens, boa parte delas feitas em viagens realizadas a trabalho, onde vale destacar a longa viagem ao Extremo Oriente, principalmente ao Japão e ao sul da China, como delegado do Comitê de Higiene da Liga das Nações. Este acervo possui, ainda, medalhas, homenagens e condecorações recebidas no decorrer de sua vida profissional. Devido à riqueza visual deste material, optamos por elaborar, em CD-Rom, um catálogo de medalhas e um repertório de fotografias, incluindo as imagens e índices. Na verdade, o MAST está oferecendo ao pesquisador, não apenas um inventário, mas três instrumentos de pesquisa. A preservação do Arquivo de Olympio da Fonseca é uma importante contribuição para o conhecimento de parte da história do Brasil e, em especial, da Medicina e da FIOCRUZ. Registramos o nosso agradecimento a Olympio Henrique Monat da Fonseca pela confiança que depositou no MAST ao doar parte deste acervo, à dedicação e paciência com que nos auxiliou na identificação de documentos com informações gerais. Agradecemos, ainda, a Maria de Fátima Argon e a Neibe Machado da Costa, do Arquivo Histórico do Museu Imperial, pela ajuda na indexação de alguns termos; e a Regina Bibiane, pela colaboração na descrição dos documentos tridimensionais."
            }
        },
        {
            "code": "600",
            "subfield": {
                "a": "Fonseca, Olympio da ",
                "d": "1895-1978 ",
                "x": "Inventários"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (MAST) ",
                "u": "http://www.mast.br/images/pdf/inventarios/inventarios_olimpio_da_fonseca.pdf"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}