{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008086"
        },
        {
            "code": "005",
            "value": "20200310143524.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8560069054"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "016:5/6CARVALHO ",
                "b": "M986a ",
                "c": "2006 ",
                "d": "MAST"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Museu de Astronomia e Ciências Afins ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Arquivo Hervásio de Carvalho ",
                "b": "[inventário] ",
                "h": "Impresso ",
                "c": "Museu de Astronomia e Ciências Afins"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "187 ",
                "b": "il., foto"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Arquivo de História da Ciência"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Notas biográficas -- Ficha técnica -- Organização do arquivo -- Inventário -- Documentos Textuais -- Série 1 - Documentos Pessoais -- Série 2 - Atividades Acadêmicas -- Subsérie 1 - Formação acadêmica -- Subsérie 2 - Atividade docente -- Série 3 - Atuação Científica -- Subsérie 1 - Química -- Subsérie 2 - Física nuclear -- Subsérie 3 - Energia nuclear -- Subsérie 4 - Intercâmbio científico -- Subsérie 5 - Produção científica de terceiros -- Subsérie 6 - Documentos Diversos -- Série 4 - Atividades Administrativas -- Subsérie 1 - Cargos exercidos/nomeações -- Subsérie 2 - Centro Brasileiro de Pesquisas Físicas - CBPF -- Subsérie 3 - Comissão Nacional de Energia Nuclear - CNEN -- Subsérie 4 - Outras instituições -- Subsérie 5 - Sincrociclotron -- Série 5 - Eventos -- Série 6 - Documentos Complementares -- Subsérie 1 - Documentos doados pela família -- Subsérie 2 - Documentos doados por Ninon Machado -- Documentos iconográficos -- Documentos impressos -- Documento tridimensional -- Índices -- Índice de assunto"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Com a presente publicação, o Arquivo de História da Ciência - AHC coloca à disposição do público mais uma série de documentos relativos á atuação de um pesquisador brasileiro no cenário da ciência nacional e internacional. O acervo de Hervásio de Carvalho, antes de tudo, fala de um cientista-pesquisador que teve contribuição fundamental para o desenvolvimento da ciência e tecnologia brasileiras, seja, como bem disse o prof. Odilon, pelo seu espírito investigativo, pioneiro, sua dedicação, ou pela sua ampla atuação no campo da Ciência Nuclear, como podemos observar pelos documentos aqui descritos. Esse arquivo reflete, ainda, a trajetória e a contribuição acadêmica e administrativa de seu titular, bem como sua participação em diferentes comissões nacionais e internacionais, que envolveram Acordos de Cooperação, Grupos de trabalho, Intercâmbio Cultural, principalmente com os Estados Unidos, Itália, Suíça e Alemanha. Ao folhear o inventário, esperamos que o público possa encontrar algo mais do cientista, além de seus trabalhos, e motive-se a conhecer um pouco mais de sua história, especialmente neste ano em que comemoramos o cinqüentenário da Comissão Nacional de Energia Nuclear - CNEN. Anotações, cartas, premiações, nomeações, impressos, fotografias em diferentes formas, rascunhos, trabalhos (seus e de outros tantos), estes são os legados que Hervásio de Carvalho doou ao MAST, antes de seu falecimento em 1999. Nos últimos anos, o MAST tem recebido inúmeros acervos como este, doados pelo titular ou por seus familiares. Esta tarefa de preservar, organizar, tratar e disponibilizar à consulta tem sido muito gratificante para a equipe, pela confiança que nos é depositada. Nossos agradecimentos ao professor Hervásio de Carvalho (in memorium), à sua esposa, Sra. Yone Bandeira de Carvalho e ao seu filho Gilberto Guimarães de Carvalho, que atenderam a equipe sempre prontamente, com muita atenção e paciência. Agradecemos, também, à pesquisadora Heloísa Berthol Domingues, pelo contato inicial que permitiu a identificação e localização deste acervo; ao Professor Odilon Tavares pelas horas de dedicação e colaboração na identificação de documentos, datas e termos, além da homenagem biográfica; e á Sra. Ninom Machado, pela doação de documentos sobre a comemoração dos 80 anos de Hervásio de Carvalho."
            }
        },
        {
            "code": "600",
            "subfield": {
                "a": "Carvalho, Hervásio Guimarães de ",
                "d": "1916-1999 ",
                "x": "Inventários"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "z": "Brasil ",
                "x": "Catálogo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (MAST) Acesso em: 18/06/2014 ",
                "u": "http://www.mast.br/inventarios/inventarios_hervasio_de_carvalho.pdf"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}