{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a"
        },
        {
            "code": "001",
            "value": "000008088"
        },
        {
            "code": "008",
            "value": "                                   mul"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586388203"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "373.62 ",
                "b": "A447br ",
                "c": "2004"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Almeida, Ronaldo de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Brincando com a ciência ",
                "c": "Ronaldo de Almeida, Douglas Falção ; tradução de Julia Hellmuth e Diego Alfaro ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Jungando con la ciencia"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Playing with science"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "2004"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "191 ",
                "b": "il., grav."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A busca de experiências positivas na área da Popularização da Ciência levou-nos a reeditar o livro Brincando com a Ciência. A oportunidade de Projeto para a Popularização da Ciência na América Latina e Caribe permitiu que a experiência, bem sucedida, fosse revista para servir de instrumentos de divulgação científica dentro de uma concepção mais atualizada, inserida nas últimas mudanças educacionais. Na reelaboração da antiga inciativa, corrigiram-se erros e foram aparadas algumas arestas. A facilidade da escolha desta publicação está na possibilidade de apresentar um produto já testado e aceito. Sua utilização, tanto ontem como hoje, permite registrar a curiosidade, a alegria, a concentração, a inquietude, o assombro e a satisfação dos participantes quando envolvidos no processo de exploração e no aprendizado de algo novo. A escolha desta experiência para o Projeto da OEA se pauta, então, no resultado positivo e na exigência de apresentar um produto testado, como este, que continua sendo bem acolhido por professores, estudantes e pelo público em geral. Com isso, esperamos que o novo livro cumpra seu papel de instrumento facilitador na aproximação com a ciência e a tecnologia."
            }
        },
        {
            "code": "546",
            "subfield": {
                "a": "Texto em português, espanhol e inglês"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "Experiências"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Falção , Douglas ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}