{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008089"
        },
        {
            "code": "005",
            "value": "20190625115049.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586388270"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "930.25(063) ",
                "b": "E56a ",
                "c": "2005"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Encontro de Arquivos Científicos ",
                "c": "Rio de Janeiro, RJ ",
                "d": "2005 ",
                "n": "2"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Anais [do] II encontro de arquivos científicos ",
                "b": "22 e 23 de setembro de 2005 ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Fundação Casa de Rui Barbosa ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "109"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Programa do II Encontro de Arquivos Científicos -- Conferências -- Conceituação e características dos arquivos científicos / Ana Maria de Almeida Camargo -- A preservação da memória da ciência e tecnologia e o Centro de Memoria do CNPq: uma avaliação / Roberto Muniz -- Memória científica e tecnológica da UNICAMP: projeto para gestão integrada de documentos científicos / Neire do Rossio Martins, Silvia Fernanda de Mendonça Figueirôa -- Arquivos científicos: análise da produção e da preservação dos registros da C&T no Rio de Janeiro / Maria Celina Soares de Mello e Silva -- Science and technology institutions in the 21st century: lessons learned at the Charles Babbage Institute / Elisabeth Kaplan -- Thirty years experience preserving and making accessible scientists' personal archives / Peter Harper -- Imagens da malária: a fotografia como fonte para a história da saúde publica / Maria Teresa Villela Bandeira de Melo -- Reflexões acerca da avaliação de documentos em C&T / Araci Gomes Lisboa -- Tratamento da informação arquivistica no âmbito de instituição de memória e de ciência / Lucia Maria Velloso de Oliveira -- Mostra de documentos científicos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A importância desta publicação encontra-se na produção de uma obra que visa suprir uma carência de bibliografia brasileira sobre a preservação dos arquivos produzidos pela atividade científica e tecnológica e, ainda, na disseminação de seu conteúdo. Os trabalhos apresentados durante o Encontro permitiram a reflexão e o intercâmbio de informações entre profissionais brasileiros e estrangeiros, cumprindo sua missão. A proposta de realizar um evento científico para promover a discussão sobre organização, preservação e acesso aos documentos gerados pelas atividades científicas, concretizou-se em 2003, com a organização do Encontro de Arquivos Científicos, por parte do Museu de Astronomia e Ciências Afins e da Fundação Casa de Rui Barbosa. A receptividade a este evento, por parte da comunidade, reafirmou a necessidade de manutenção desse espaço como fórum para discussão das questões pertinentes à especificidade do tema."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Arquivo científico ",
                "z": "Brasil ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistemas de recuperação da informação ",
                "x": "Congressos, eventos, encontros",
                "z": "Brasil "
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}