{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008090"
        },
        {
            "code": "005",
            "value": "20190705121435.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "069.8 ",
                "b": "M986 ",
                "d": "MAST ",
                "c": "2005"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Museu de Astronomia e Ciências Afins ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Museu ",
                "b": "instituição de pesquisa ",
                "h": "Impresso ",
                "c": "Museu de Astronomia e Ciências Afins"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "2005"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "100"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "MAST Colloquia ",
                "v": "7"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Pensando sobre os objetos / Susan M. Pearce -- Palestras -- O objeto de estudo da museologia / José Mauro Matheus Loureiro; Ana Lúcia Siaines de Castro(debatedora -- A pesquisa como cultura institucional: objetos, política de aquisição e identidades nos museus brasileiros / José Neves Bittencourt -- Pesquisa museológica / Mário Chagas -- Coleções que foram museus. Museus sem coleções, afinal que relações possíveis? / Luciana Sepúlveda Köptcke; Marcio Ferreira Rangel (debatedor) -- Museologia e pesquisa:perspectivas na atualidade / Tereza Cristina Scheine"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Museu de Astronomia e Ciências Afins - MAST , no âmbito de suas competências regimentais, organiza anualmente uma série de palestras denominada MAST Colloquia sobre temas relacionados às suas áreas de atuação. Entre 1996 e 2001, teve a finalidade de colher depoimentos de cientistas a respeito da prática de diversas áreas das ciências.Particularmente, tratou da memória recente das ciências brasileiras.Com um intervalo de um ano, o programa anual de palestras foi retomado em 2003, agora apresentando como eixo estrutural a Museologia e é a partir dela que derivam as temáticas que serão desenvolvidas nos próximos anos. Esse volume, que ora publicamos, reúne textos com reflexões sobre um tema controverso que intitulamos \"Museu: Instituição de Pesquisa\"e as várias formas de sua compreensão. A escolha desse tema teve por motivação as reflexões realizadas no âmbito da equipe da Coordenação de Museologia (CMU) do MAST,principalmente durante o período de grave crise que acometeu a instituição recentemente, na qual o caráter de instituição de pesquisa do museu foi colocado em cheque. As controvérsias que daí surgiram evidenciaram diferentes olhares e mesmo ressaltaram preconceitos, até certo ponto surpreendentes. O MAST Colloquia 2003, estruturado em encontros mensais em que, sempre que possível, à fala de um palestrante se segue o discurso do debatedor, consistiu principalmente em uma oportunidade de debate produtivo e caloroso. Em todos os eventos destacou-se o interesse do público e sua participação após as falas, levantando questões e traduzindo inquietações construtivas, que tornaram as discussões interessantes e educativas, muitas vezes perdurando por tempo maior que as próprias palestras."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Museus ",
                "x": "Instituição de pesquisa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Museologia ",
                "x": "Pesquisa"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (MAST) ",
                "u": "http://www.mast.br/publicacoes_museologia/Mast%20Colloquia%207.pdf"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (MAST) ",
                "u": "http://site.mast.br/hotsite_mast_colloquia/pdf/mast_colloquia_7.pdf ",
                "z": "Acesso em: 05/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}