{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008092"
        },
        {
            "code": "005",
            "value": "20190708135637.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "52(091) ",
                "b": "J26o ",
                "c": "2004 ",
                "d": "MAST"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Jalles, Cíntia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Olhando o céu da Pré-História ",
                "b": "registros arqueoastronômicos no Brasil ",
                "c": "Cintia Jalles e Maura Imazio ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "48 ",
                "b": "il., color."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Olhando o Céu da Pré-História---A Arqueaostronomia---Astronomia e Cosmovisão Ticuna---Caminhos da Museografia---Arqueologia---Escavações---Etnoastronomia no Brasil---Os Ticuna---Constelações vistas pelos Ticuna---Constelações----Trabalho de Campo---Trabalho de Laboratório---A Arqueoastronomia e as Raízes da Astronomia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A exposição Olhando o céu da Pré-história: Registros Arqueaostronômicos no Brasil, apresenta um panorama da pesquisa arqueoastronômica no país, reunindo informações coletadas em alguns estados brasileiros onde foram encontrados vestígios arqueológicos com motivos astronômicos. Dividida em módulos, a mostra começa transmitindo ao visitante noções de Arqueologia e Arqueoastronomia; o segundo módulo define, em linhas gerais, a Etnoastronomia e sua contribuição aos estudos em questão, assim como visões do céu em diferentes culturas; o terceiro módulo apresenta registros arqueológicos (pinturas e gravações rupestres) coletados por diversos pesquisadores brasileiros, além de mostrar, resumidamente, como é realizado o trabalho de campo e o de laboratório. Por fim, são apresentados os trabalhos de arqueoastronomia que foram realizados até então e as perspectivas futuras. Os registros apresentados demonstram o interesse das sociedades antigas pela observação do céu e a inegável importância do conhecimento astronômico na organização destas sociedades, assim como na orientação das mais diversas atividades, que vão desde a coleta, a caça e as pesca, até a cosmologia (visão de mundo) desses grupos. Podemos ainda ressaltar a valiosa colaboração da Etnoastronomia que, ao estudar o conhecimento astronômico das sociedades atuais, tem contribuído para ampliar os referenciais de pesquisa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Astronomia ",
                "x": "Arqueologia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Imazio, Maura ",
                "q": "Maura Imazio da Silveira ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}