{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008181"
        },
        {
            "code": "005",
            "value": "20190702171912.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "551.588.74:63 ",
                "b": "E53ga ",
                "c": "2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Emissões de gases de efeito estufa na queima de resíduos agrícolas ",
                "b": "relatório de referência ",
                "h": "Impresso ",
                "c": "Magda Aparecida de Lima...[et al.]."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "2006"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "106 ",
                "b": "il., color."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Primeiro Inventário Brasileiro de Emissões Antrópicas de Gases de Efeito Estufa. Relatórios de referência"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Sumário Executivo -- 1. Introdução -- 2. Principais Culturas que Envolvem Processos de Queima de Resíduos Agrícolas no Brasil -- 2.1 Cultivo de cana-de-açúcar -- 2.2 Cultivo de algodão herbáceo -- 3. Metodologia -- 3.1 Levantamento e coleta de dados -- 3.1.1 Produção de cana-de-açúcar e de algodão herbáceo -- 3.1.2 Resíduos de cana-de-açúcar e de algodão herbáceo -- 3.1.2.1 Biomassa seca e teores de carbono e nitrogênio -- 3.1.2.2 Biomassa seca e teores de carbono e nitrogênio de resíduos de cultura de algodão herbáceo -- 3.1.3 Fração de biomassa oxidada -- 3.1.3.1 Cana-de-açúcar -- 3.1.3.2 Algodão herbáceo -- 3.1.4 Fração de resíduos expostos à queima (Re) -- 3.1.4.1 Cana-de-açúcar -- 3.1.4.2 Algodão herbáceo -- 3.2 Cálculo das emissões de gases CH4, CO, N2O e NOx -- 4. Resultados -- 4.1 Cana-de-açúcar -- 4.2 Algodão herbáceo -- 4.3 Estimativas das emissões totais de CH4, CO, N2O e NOx -- 5. Considerações Finais -- 6. Instituições Colaboradoras -- 7. Referências Bibliográficas -- Anexo I - Planilhas de Cálculo das Emissões de CH4, CO, N2O e NOx -- Provenientes da Queima de Resíduos da Cana-de-açúcar, no Período de 1986 a 1996 -- Anexo II - Planilhas de Cálculo das Emissões de CH4, CO, N2O e NOx -- Provenientes da Queima de Resíduos do Algodão Herbáceo, no Período de 1986 a 1996."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A questão do aquecimento global, difícil de ser compreendida por sua complexidade científica e a existência de poucos especialistas neste tema no Brasil, geralmente envolvidos com projetos considerados mais prioritários, tornam a elaboração do inventário brasileiro de emissões de gases de efeito estufa um esforço complexo e pioneiro. Há, além dessas dificuldades, a falta de material disponível em português sobre o assunto, a falta de conhecimento sobre as obrigações brasileiras no âmbito da Convenção, a falta de recursos para estudos mais abrangentes e dúvidas sobre os benefícios que adviriam para as instituições envolvidas nesse processo. Outra dificuldade encontrada é o fato de a mudança do clima não ser um tema prioritário nos países em desenvolvimento, cujas prioridades referem-se ao atendimento de necessidades urgentes, nas áreas social e econômica, tais como a erradicação da pobreza, a melhoria das condições de saúde, o combate à fome, a garantia de condições dignas de moradia, entre outras. Neste sentido, os países em desenvolvimento, como o Brasil, confrontam-se com padrões do século 21, antes mesmo de haverem superado os problemas do século 19. O Brasil, entretanto, é um país em desenvolvimento que possui uma economia muito complexa e dinâmica. É o quinto país mais populoso e de maior extensão do mundo, oitava economia mundial, grande produtor agrícola e um dos maiores produtores mundiais de vários produtos manufaturados, incluindo cimento, alumínio, produtos químicos, insumos petroquímicos e petróleo. Em comparação com os países desenvolvidos, o Brasil não é um grande emissor no setor energético. Isso se deve ao fato de ser o Brasil um país tropical, com invernos moderados e por mais de 60% de sua matriz energética ser suprida por fontes renováveis. Mais de 95% da eletricidade brasileira é gerada por usinas hidrelétricas e há uma ampla utilização de biomassa (utilização de álcool nos veículos, uso do bagaço da canade açúcar para a geração de vapor, uso de carvão vegetal na indústria siderúrgica, etc). Além disso, programas de conservação de energia têm buscado, desde meados da década de 80, melhorar ainda mais a produção de energia e os padrões de consumo no Brasil. Para que o Brasil cumprisse as obrigações assumidas no âmbito da Convenção, foi estabelecido um quadro institucional na forma de um Programa, sob a coordenação do Ministério da Ciência e Tecnologia, com recursos financeiros aportados pelo PNUD/GEF e apoio adicional do governo norte-americano. Buscou-se, durante a elaboração do inventário, por sua abrangência e especificidade, envolver diversos setores geradores de informação e a participação de especialistas de diversos ministérios, instituições federais, estaduais, associações de classe da indústria, empresas públicas e privadas, organizações não-governamentais, universidades e centros de pesquisas. Por sua própria origem, a metodologia do IPCC adotada pela Convenção tem, como referência, pesquisas realizadas e metodologias elaboradas por especialistas de países desenvolvidos, onde as emissões provenientes da queima de combustíveis fósseis representam a maior parte das emissões. Em conseqüência, setores importantes para os países em desenvolvimento, como a agricultura e a mudança no uso da terra e florestas, não são tratados com a profundidade necessária. Portanto, os fatores de emissão default ou até mesmo a própria metodologia devem ser analisados com devida cautela, uma vez que não refletem, necessariamente, as realidades nacionais. Em muitos casos, não há pesquisa no Brasil que permita avaliar os valores apresentados ou a própria metodologia proposta. Onde existem pesquisas foram encontrados, em alguns casos, valores significativamente discrepantes. A avaliação de emissões decorrentes do uso intensivo de biomassa no Brasil também não encontra apoio na metodologia, muito embora tais emissões, dado o caráter renovável da biomassa, não sejam contabilizadas nos totais nacionais. A aplicação da metodologia do IPCC pelos países em desenvolvimento impõe a esses países um ajuste a um sistema para cuja elaboração pouco contribuíram. De qualquer modo, durante sua aplicação, não abdicamos do dever de exercer alguma influência, ainda que modesta, por exemplo, em relação à mudança de uso da terra e florestas. Deve-se levar em conta que o Brasil é um dos países que têm melhores e mais abrangentes sistemas de monitoramento permanente deste setor. Estudos pioneiros foram realizados em relação às emissões de gases de efeito estufa pela conversão de florestas em terras para uso agrícola, pelos reservatórios de hidrelétricas e por queimadas prescritas do cerrado. Cuidado deve ser tomado, também, ao se comparar os resultados totais de emissões por tipo de gás de efeito estufa. Diferenças metodológicas com outros inventários internacionais de emissões de gases de efeito estufa, em especial com alguns países desenvolvidos que não relatam adequadamente suas emissões, como, por exemplo, no caso de mudanças no uso da terra e florestas, impedem a simples comparação dos resultados. No Brasil, a busca e coleta de informação não são adequadas por causa do custo de obtenção e armazenamento de dados e há pouca preocupação institucional com a organização ou fornecimento de informação, principalmente em nível local. Há, ainda, carência de legislação que obrigue as empresas a fornecer informações, em especial no que diz respeito às emissões de gases de efeito estufa. Por outro lado, muitas vezes, medições não se justificam para o inventário de emissões de gases de efeito estufa por si só, devido ao custo relativamente alto da medição, quando comparado a qualquer melhoria da precisão da estimativa. Deve-se ter em conta que a elaboração de um inventário nacional é um empreendimento intensivo em recursos. Há que se estabelecer prioridades para realizar estudos e pesquisas de emissões nos setores e gases de efeito estufa principais, uma vez que a metodologia das estimativas e a qualidade dos dados podem melhorar com o tempo. Em virtude deste fato, os relatórios setoriais baseiam-se, normalmente, em trabalhos previamente feitos por diversas instituições nacionais. Finalmente, é preciso lembrar que ao mesmo tempo que a avaliação das emissões anuais por cada um dos países é importante para o dimensionamento das emissões globais e para a compreensão da evolução futura do problema das mudanças climáticas, as emissões anuais de gases de efeito estufa não representam a responsabilidade de um país em causar o aquecimento global, visto que o aumento da temperatura é função da acumulação das emissões históricas dos países, que elevam as concentrações dos diversos gases de efeito estufa na atmosfera. Para cada diferente nível de concentração de cada gás de efeito estufa, há uma acumulação de energia na superfície da Terra ao longo dos anos. Como é mencionado na proposta brasileira apresentada durante as negociações do Protocolo de Quioto (documento FCCC/AGBM/1997/MISC.1/Add.3), a responsabilidade de um país só pode ser corretamente avaliada se forem consideradas todas as suas emissões históricas, o conseqüente acúmulo de gases na atmosfera e o aumento da temperatura média da superfície terrestre daí resultante. Portanto, os países desenvolvidos, que iniciaram suas emissões de gases de efeito estufa a partir da Revolução Industrial, têm maior responsabilidade por causar o efeito estufa atualmente e continuarão a ser os principais responsáveis pelo aquecimento global por mais um século."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Emissão de gases ",
                "x": "Agricultura"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ar ",
                "x": "Poluição"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Efeito estufa (Atmosfera)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Incêndio"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Resíduo orgânico"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lima, Magda Aparecida de ",
                "d": "1958- ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ligo, Marcos Antonio Vieira ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Cabral, Osvaldo Machado Rodrigues ",
                "d": "1957- ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Boeira, Rita Carla ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Empresa Brasileira de Pesquisa Agropecuária ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro Nacional de Pesquisa em Monitoramento e Avaliação de Impacto Ambiental ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\8181-Emissoes_gases_efeito_estufa_queima_residuos_agricolas.pdf ",
                "y": "Texto completo ",
                "z": "Acesso em:"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}