{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008347"
        },
        {
            "code": "005",
            "value": "20190627163544.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586626139"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "347.733(81) ",
                "b": "R454 ",
                "c": "2003"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A revolução do antitruste no Brasil ",
                "b": "a teoria econômica aplicada a casos concretos ",
                "c": "Organizador: César Mattos ; Colaboradores: Afonso A. de Mello Franco Neto ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Singular ",
                "c": "2003"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "484"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "O caso Kolynos-Colgate e a introdução da economia antitruste na experiência brasileira / Lucia Helena Salgado -- Barreiras à entrada: o caso do setor de creme dental brasileiro / Luiz Guilherme Schymura -- Concentração no setor farmacêutico: a aquisição da Frumtost pela Allergan / César Mattos -- Técnicas econométricas para a delimitação de mercados relevantes geográficos: aplicação para a Petroquímica / Gesner Oliveira, Ernesto Moreira Guedes Filho, Frederico Estrella C. Valladares -- AMBEV: a fusão e seus efeitos no mercado de cervejas / Elizabeth M.M.Q. Farina, Paulo F. Azevedo -- Avaliação de eficiências compensatórias no caso Ambev / Mario Luiz Possas -- Análise antitruste de fusões em mercados e bens diferenciados: o caso AMBEV / Edgard Antonio Pereira, Eleni Lagroteria, João Paulo G. Leal -- Demanda por cerveja no Brasil: um estudo econométrico / Rubens Penha Cysne ... [et al.] -- Assimetria de informação, risco moral e reputação; o caso Copesul / Jorge Fagundes -- Entre o bagaço e o suco: a relação entre citricultores e indústria de suco de laranja / Paulo Furquim de Azevedo -- Caso Souza Cruz: contratos de exclusividade, construção de marca e abuso de poder econômico na indústria de cigarros / Arthur Barrionuevo Filho -- Contratos de exclusividade e fatores de competitividade no mercado de cigarros no Brasil / Otaviano Canuto, José Maria da Silveira -- Acordos de exclusividade : O caso Philip Morris vs. Souza Cruz / Mario Possas, Jorge Fagundes, João Ponde -- Distribuidoras de veículos vs. montadoras: condutas anticompetitivas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política antitruste ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Truste ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Concorrência ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Mattos, César ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Franco Neto, Afonso A. de Mello ",
                "e": "Colaborador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}