{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22      a 4500"
        },
        {
            "code": "001",
            "value": "000008371"
        },
        {
            "code": "005",
            "value": "20190702182507.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788522445448"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "657:336.2(81) ",
                "b": "F123c ",
                "c": "2005"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Fabretti, Láudio Camargo"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Contabilidade tributária ",
                "c": "Láudio Camargo Fabretti ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "10"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Atlas ",
                "c": "2005"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "356"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Parte I - Introdução à contabilidade tributária: conceitos, princípios e normas básicas - 1. Contabilidade tributária - 2. Patrimônio - 3. Mutações patrimoniais - 4. Registro das mutações patrimoniais - 5. Princípios e convenções contábeis - 6. ferramentas contábeis - Parte IIi - Conceitos, princípios e normas básicas de legislação tributária - 7. Noções elementares de direito - 8. Atividade financeira do estado -- 9. Fontes do direito - 10. Tributos - 11. Princípios constitucionais tributários - 12. Elementos fundamentais do tributo - 13. Norma antielisão - 14. Vigência, aplicação, interpretação e integração da legislação tributária - 15. Crédito tributário - 16. Renúncia fiscal -- Parte III - Contabilidade tributária aplicada - 17. Tributos indiretos - 19. Disposições especiais - 20. Incentivos fiscais -- 21. Reforma tributária - 22. PIS E CONFIS não-cumulativos - 24. Tratamento dos créditos tributários na falência e recuperação judicial"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esta nova edição foi revista e atualizada com as alterações da legislação tributária ocorridas desde sua 1ª edição. Da 1ª edição, de 1996, para esta, ocorreu torrencial edição de alterações na legislação tributária, que aumentaram muito a carga tributária e o custo operacional do cumprimento das obrigações acessórias, bem como a complexidade dessa legislação tributária, principalmente na parte relativa às contribuições sociais. As normas do PIS e da Cofins, cumulativos, não-cumulativos e sobre a importação de bens e de serviços do exterior, são instáveis e não oferecem a menor segurança jurídica para a sua correta aplicação, em face das constantes alterações, que não dão o tempo necessário para o contribuinte adaptar-se operacionalmente a elas. Para interpretar e aplicar a legislação tributária referente ao PIS e à Cofins, atualmente, é preciso consultar as seguintes leis: n° 29.718/98 (sistema cumulativo); n° 10.637/02 (PIS não cumulativo); n° 10.833/03 (Cofins não-cumulativa); n° 10.865/04 (PIS e Cofins - Importação). Todas foram alteradas pela Lei n° 10.925/04. Esta última deu nova redação a dezenas de artigos das leis anteriores; reduziu alíquotas; estabeleceu várias alíquotas diferenciadas aplicáveis para diferentes atividades econômicas. Essa legislação do PIS e da Cofins é um exemplo completo de como a lei não deve ser feita, pois é casuística, remissiva, não observa as mais elementares técnicas de redação da lei, nem avaliou o impacto do aumento da carga tributária sobre a atividade econômica. Isso faz com que tenha que ser modificada constantemente para reparar seus erros, que podem inviabilizar diversos setores da economia. Da esperada reforma tributária, anunciada desde 1994, que deveria simplificar o sistema tributário e desonerar a produção e a comercialização, nada de prático ocorreu. A Lei Complementar n° 116/03 deu novo tratamento ao ISS, ampliando seu alcance, que antes era sobre o prestador do serviço e atualmente passou a incluir também o tomador do serviço, como responsável pela retenção do imposto na fonte. Aliás, a responsabilidade e a retenção na fonte foram estendidas também para a legislação de Cofins, PIS e CSL, com recolhimento quinzenal, o que antecipa a arrecadação federal, mas, em contrapartida, impõe a necessidade de mais controles fiscais e contábeis para a empresa, fato que encarece seu custo administrativo. Nesta 10ª edição, foi acrescentado um novo Capítulo 24 sobre o Tratamento Tributário e Contábil na Recuperação Judicial e na Falência, introduzido pela LC n° 118/05, que adaptou as normas do CTN à Lei de Falência - Lei n° 11.101/05. Todos esses fatores ressaltam a importância de a empresa contar com adequado planejamento para a gestão de seus tributos, realmente eficaz. Os que militam na área tributária - advogados, contadores, auditores, consultores e professores - enfrentam o problema de manter-se atualizados com essa legislação volátil e mobile, qual pluma al vento. Esta obra tem como principal objetivo procurar fornecer conhecimentos contábeis e tributários para o enfrentamento, com êxito, do desafio de manter-se atualizada nesse verdadeiro \"cipoal\" em que se transformou a legislação tributária, procurando expor as normas gerais dessa legislação de forma simples e clara, mas com rigor científico, para permitir a correta interpretação das leis e de suas regulamentações, e a aplicação aos casos concretos da atividade empresarial, utilizando a contabilidade como instrumento de gestão tributária."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Contabilidade fiscal ",
                "x": "Legislação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Legislação tributária ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direito tributário ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Incentivo fiscal ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}