{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008374"
        },
        {
            "code": "005",
            "value": "20190703165557.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8520323928"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "347.776(81) ",
                "b": "S676c ",
                "c": "2003"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Pierangelli, José Henrique ",
                "d": "1934-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Crimes contra a propriedade industrial e crimes de concorrência desleal ",
                "c": "José Henrique Pierangeli ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Revista dos Tribunais ",
                "c": "2003"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "412"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Propriedade industrial: evolução histórica e conceitos fundamentais -- Norma penal e teoria do delito -- Dos crimes contra a propriedade industrial: Dos crimes contra as patentes. Dos crimes contra o desenho industrial. Crimes contra as marcas. Dos crimes cometidos por meio de marca, título de estabelecimento e sinal de propaganda. Dos crimes contra indicações geográficas e demais indicações -- Dos crimes de concorrência desleal: Publicidade falsa. Falsa informação. Desvio de clientela. Propaganda dispersiva. Uso indevido de nome comercial. Substituição de nome. Falsa atribuição de recompensa. Fraude em embalagens alheias. Corrupção ativa de empregado. Corrupção passiva de empregado. Violação de segredo de fábrica. Utilização, divulgação ou exploração de conhecimentos ou informações obtidos por meio ilícitos ou fraudulentos. Venda, exposição"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Apresenta a evolução histórica e os conceitos fundamentais das marcas de indústria e comércio e das patentes e privilégios de invenção. Examina a norma penal e a teoria do delito. Aborda os elementos essenciais que envolvem a prática dos crimes contra a propriedade industrial e aos crimes de concorrência desleal, analisando as espécies, as generalidades, o conceito, a objetividade jurídica, os sujeitos ativo e passivo, os tipos objetivo e subjetivo, a consumação e tentativa, o concurso de agentes, o concurso de crimes, a exclusão do crime e a ação penal"
            }
        },
        {
            "code": "630",
            "subfield": {
                "a": "Brasil. Código Penal (1940)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Concorrência desleal ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Propriedade industrial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Patentes (Direito internacional público) ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direito comercial ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}