{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008379"
        },
        {
            "code": "005",
            "value": "20190703183645.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788502059016"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "349.6(81)(07) ",
                "b": "F519c ",
                "c": "2007"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Fiorillo, Celso Antonio Pacheco"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Curso de direito ambiental brasileiro ",
                "c": "Celso Antonio Pacheco Fiorillo ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "8 ",
                "b": "rev., atual. e ampl."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Saraiva ",
                "c": "2007"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "554"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Do direito material: Direitos materiais difusos. Política Nacional do meio ambiente. Bens ambientais. Competência em matéria ambiental. Licenciamento ambiental e estudo prévio de impacto ambiental. Zoneamento ambiental e espaços especialmente protegidos. Flora e aspectos de defesa. Fauna e aspectos de defesa. Recursos hídricos. Poluição sonora. Poluição visual. Poluição atmosférica. Poluição por resíduos sólidos. Direito de antena. Agrotóxicos. Poluição por atividades nucleares. Patrimônio genético. Meio ambiente cultural. Meio ambiente artificial. Zoneamento industrial e parcelamento do solo. Meio ambiente do trabalho. Recursos minerais. Auditoria ambiental no direito brasileiro -- Do direito processual: Os direitos metaindividuais e a nova ordem procedimental - a jurisdição civil coletiva. Condições e elementos da ação. Análise de alguns aspectos processuais gerais da jurisdição civil coletiva. Condições e elementos da ação. Análise de alguns aspectos processuais gerais da jurisdição civil coletiva. Ação civil pública ambiental. Ação popular ambiental. Mandado de segurança coletivo ambiental. Mandado de injunção ambiental -- Direito criminal ambiental: Direito criminal constitucional (crime, pena e prisão). Direito criminal ambiental e direito penal ambiental. Sanções penais derivadas de condutas e atividades lesivas ao meio ambiente (Lei Federal n. 9.605/98) -- Tutela jurídica do ecoturismo no direito ambiental brasileiro: O direito ao lazer vinculado ao ecoturismo. O uso dos bens ambientais em proveito do ecoturismo. O ecoturismo como atividade econômica vinculada às relações jurídicas de consumo.-- Agropecuária sustentável em face do direito ambiental brasileiro: Fundamentos constitucionais da agropecuária como atividade econômica: agricultura pecuária e sua tutela jurídica. A Agricultura no plano jurídico ambiental em face do controle territorial. Pecuária no plano jurídico ambiental em face do controle territorial. Direito ambiental tributário: Direito constitucional tributário como instrumento vinculado à tutela dos bens ambientais. Sistema constitucional tributário e seus princípios gerais: a dignidade da pessoa humana como fundamento destinado a interpretar os impostos, as taxas e a comtribuição da melhoria."
            }
        },
        {
            "code": "630",
            "subfield": {
                "a": "Brasil. [Constituição (1988)]"
            }
        },
        {
            "code": "630",
            "subfield": {
                "a": "Brasil. [Código civil (2002)]"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direito ambiental ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Licenciamento ambiental ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política ambiental ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Meio ambiente ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Proteção ambiental ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Saúde ambiental ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}