{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008381"
        },
        {
            "code": "005",
            "value": "20190703185236.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788522426874"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "34:336.2(81)(07) ",
                "b": "B732c ",
                "c": "2000"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Borges, Humberto Bonavides"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Curso de legislação tributária para concursos ",
                "b": "IPI, II, IE, IR, CSL, COFINS e PIS ",
                "c": "Humberto Bonavides Borges ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Atlas ",
                "c": "2000"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "251"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Parte I - legislação do imposto sobre produtos industrializados -- 1. O IPI no sistema tributário nacional. Princípios constitucionais: seletividade, não-cumulatividade, imunidade tributária - 2. Estabelecimento industrial e equiparado a industrial. Sujeito passivo: contribuintes e responsáveis. Produtos industrializados e industrialização. Fato gerador - 3. Suspensão do imposto e isenção - 4. Créditos básicos e incentivados - 5. Lançamento -- Parte II - Legislação aduaneira - 6. Imposto de importação. Incidência. Fato gerador. Base de cálculo. Contribuintes e responsáveis. Bagagem. Reimportação - 7. Imposto sobre produtos industrializados vinculados à importação - 8. Imposto de exportação - 9. Jurisdição dos serviços aduaneiros. Território aduaneiro. Controle aduaneiro de veículos. Bagagem. Despacho aduaneiro de importação. Atividades relacionadas com o despacho aduaneiro. Declaração de importação. Conferência e desembaraço ma importação. Regimes aduaneiros especiais. Regimes aduaneiros atípicos. Mercadoria abandonada. Processo de vistoria aduaneira -- parte iii - legislação do imposto de renda - 10. Imposto de renda no sistema tributário nacional, princípios constitucionais: anterioridade, universalidade, generalidade e proporcionalidade. Imunidade - 11. Fato gerador. Base de cálculo. Contribuintes - 12. Formas de tributação das pessoas jurídicas - 13. Imposto de renda da pessoa física: rendimentos tributáveis; rendimentos isentos; base de cálculo; deduções permitidas -- parte iv - legislação das contribuições administradas pela secretaria da receita federal - 14. Contribuições no sistema tributário nacional (CF.- arts. 149 e 195) - 15. Contribuição social sobre o lucro - base de cálculo e apuração - 16. Contribuição para financiamento da seguridade social - base de cálculo e apuração - 17. Contribuição para o programa de integração social (PIS), fato gerador, base de cálculo e apuração"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Competência tributária ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Crédito tributário ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direito tributário ",
                "x": "Estudo e ensino",
                "z": "Brasil "
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Obrigação tributária ",
                "x": "Aspectos juridicos ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}