{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008399"
        },
        {
            "code": "005",
            "value": "20190701182312.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "852032813X"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "349.6 ",
                "b": "A994e"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Azevedo, Plauto Faraco de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ecocivilização ",
                "b": "ambiente e direito no limiar da vida ",
                "c": "Plauto Faraco de Azevedo ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Revista dos Tribunais ",
                "c": "2006"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "143"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Crise política -- Crise da ética -- Crise da ciência: O positivismo de Auguste Comte. Pressupostos do surgimento de um outro paradigma científico. Método científico e ciências sociais: dos valores no direito -- Crise do direito -- Economicismo e ataque aos direitos fundamentais -- Liberalismo: doutrina e origem histórica -- Estado social: John Maynard Keynes -- A globalização neoliberal: Da ideologia aos fatos. Traços fundamentais da globalização neoliberal. A ação da Organização Mundial do Comércio. A ideologia da fadiga. O consenso de Washington. O depoimento de Joseph Stiglitz -- O dogmatismo da economia e a idéia de desenvolvimento -- O sacrifício da natureza: Dados da destruição no Brasil. A ausência de uma perspectiva ecossistêmica -- Traços gerais do direito ambiental brasileiro -- Água: considerações jurídico-ambientais: O aquífero Guarani. Regime jurídico da água -- O lixo na civilização do desperdício -- Dificuldade da criação de tecnologia em favor dos pobres. -- Leitura hermenêutica do desenvolvimento sustentável -- Nota sobre os princípios constitucionais na interpretação do direito ambiental -- O princípio fundamental da dignidade humana -- Princípio da precaução e os transgênicos -- Agressão ao direito internacional público -- Combate ao terrorismo e direitos fundamentais -- Dilema civilizacional e ecocivilização."
            }
        },
        {
            "code": "600",
            "subfield": {
                "a": "Keynes, John Maynard ",
                "d": "1883-1946 ",
                "x": "crítica e interpretação"
            }
        },
        {
            "code": "630",
            "subfield": {
                "a": "Brasil. [Constituição (1988)]"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direito ambiental ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Proteção ambiental ",
                "x": "Aspectos constitucionais",
                "z": "Brasil "
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento sustentável"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}