{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008417"
        },
        {
            "code": "005",
            "value": "20190708174422.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8502053809"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.94 ",
                "b": "G393s ",
                "c": "2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Gestão estratégica da informação e inteligência competitiva ",
                "c": "[organizadores] Claudio Starec, Elisabeth Gomes, Jorge Bezerra. ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "1. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Saraiva ",
                "c": "2006"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "xvi, 351 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "2. tiragem"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Parte I - Informação e Sociedade - A condição da informação / Aldo de Albuquerque Barreto -- Inteligência competitiva como disciplina da ciência da informação e sua trajetória e evolução no Brasil / Lena Vania Ribeiro Pinheiro -- Barreiras na comunicação da informação / Isa Maria Freire -- A dinâmica da informação: a gestão estratégica da informação para tomada de decisão nas organizações / Claudio Starec -- Parte II - Gestão Estratégica da Informação - Estratégia e inteligência competitiva / Daniel Roedel -- O gestor de planejamento estratégico da informação / Jorge Bezerra -- Como construir um modelo baseado em informação que propicie a gestão estratégica / Marcelo Nicolas Camargo -- Construção de um sistema de inteligência competitiva / Elisabeth Gomes e Fabiane Braga -- Planejamento por cenários e inteligência competitiva: integrando seus processos para tomar decisões estratégicas mais eficazes / Carlos Felipe Lodi -- Parte III - Informação o e cultura organizacional - Em busca do aprendizado: análise de modelos de gestão de organizações da era do conhecimento / Maria Terezinha Angeloni -- Direito e informação / Deana Weikersheimer -- O governo que aprende> implementando a gestão do conhecimento no executivo federal / Fábio Ferreira Batista -- A gestão de sistemas organizacionais em ambientes turbulentos / Anielson Barbosa Silva -- A gestão da informação no marketing / Jorge Carvalho Bittencourt -- Parte IV - Gestão estratégica de RH / Sergio Paulo Behnken -- O perfil do profissional de inteligência competitiva e o futuro dessa atividade no Brasil / Elaine Marcial -- Compartilhar ou proteger conhecimentos? Grande desafio no comportamento informacional das organizações / Marta Sianes -- A inovação através do aprendizado coletivo em um contexto pós-moderno / Durval Corrêa Meirelles -- Parte V - Gestão da segurança e novas tecnologias da informação - Gestão da segurança da informação / Marcos Sêmola -- Sistemas de recuperação da informação: uma abordagem conceitual / Vânia Rodrigues Hermes de Araújo -- Sistemas de informação organizacionais: tipologia e adequação / José Alexandre da Costa Alves -- Gestão da informação e as novas tecnologias de informação / Eduardo Jorge Lapa Lima"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistema de informação gerencial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Competitividade"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão da informação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão do conhecimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Planejamento estratégico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tomada de decisão"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia da informação"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Starec, Cláudio ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Gomes, Elizabeth ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Bezerra, Jorge ",
                "e": "Organizador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}