{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008428"
        },
        {
            "code": "005",
            "value": "20190703160443.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8520413951"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "608.3(035) ",
                "b": "H668m ",
                "c": "2002"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Hirata, Mário Hiroyuki ",
                "d": "1955-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Manual de biossegurança ",
                "c": "Mário Hiroyuki Hirata, Jorge Mancini Filho ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Barueri, SP ",
                "b": "Manole ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "496"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. O laboratório de ensino e pesquisa e seus riscos -- 2. Biossegurança em laboratórios de pesquisa -- 3. Biossegurança em laboratórios de ensino e da área de saúde -- 4. Equipamentos de proteção individual e coletiva -- 5. Manuseio, controle e descarte de produtos biológicos -- 6. Manuseio de produtos químicos e descarte de seus resíduos -- 7. Riscos ocupacionais devidos aos agentes químicos -- 8. Biossegurança no uso de radioisótopos -- 9. Manuseio e descarte de organismos geneticamente modificados -- 10. Alimentos geneticamente modificados -- 11. Medicamentos, correlatos e cosméticos -- 12. Biossegurança e câncer: lista com algumas substâncias químicas cancerígenas -- 13. Biossegurança em biotérios -- 14. Biossegurança em tecnologia industrial -- 15. Ações de biossegurança no contexto da gestão de qualidade -- 16. Legislação aplicada às atividades desenvolvidas em laboratórios de ensino e pesquisa"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A linguagem da biossegurança, idealizada de modo simples e objetivo, foi a meta desta obra. Rica em ilustrações e exemplos práticos, está fundamentada na experiência de professores que procuram e pesquisam caminhos alternativos para simplificar e tornar agradável o trabalho do dia-a-dia no laboratório de ensino e de prestação de serviços. A visão multidisciplinar é a principal característica deste livro, que tem como objetivo atender alunos, técnicos, professores e funcionários da área administrativa."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biossegurança ",
                "x": "Manual"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biotecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Normas de segurança"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Laboratório químico ",
                "x": "Manual"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Mancini Filho, Jorge ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}