{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008448"
        },
        {
            "code": "005",
            "value": "20190702152609.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "159140200x"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.94 ",
                "b": "K73n ",
                "c": "2004"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Knowledge networks ",
                "b": "innovation through communities of practice ",
                "c": "editor: Paul Hildreth, Chris Kimble ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Hershey ",
                "b": "Idea Group ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Estados Unidos"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "xxii, 330 p."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I. Understanding the benefits and impact of communities of practice / Michael A. Fontaine, David R. Millen -- II. Overcoming knowledge barriers with communities of practice: lessons learned through practical experience / Eric L. Lesser, Michael A. Fontaine -- III. Cultivating a community of practice between business and IT / Valerie A. Martin, Tally Hatzakis and Mark Lycett -- IV. The paradox of communities of practice: knowledge sharing between communities / Donald Hislop -- V. Investigating the influence that media richness has on learning in a community of practice: a case study at Oresund Bridge / Andrew Schenkel -- VI. CoPs for cops: managing and creating knowledge through networked expertise / Maarten de Laat, Wim Broer -- VII. Communities of practice in the Royal National Lifeboat Institution / Roger Kolbotn -- VIII. Innoversity in communities of practice / Susanne Justesen -- IX. User networks as sources of innovation / Anders Lundkvist -- X. Building customer communities of practice for business value: success factors profiled from Saba software and other case studies / Brook Manville -- XI. Creating a multi-company community of practice for chief information officers / John Moran, Lee Weimer -- XII. Viable communities within organizational contexts: creating and sustaining viability in communities of practice at Siemens AG / Benjamin Frost and Stefan Schoen -- XIII. Best practices: developing communities that provide business value / Wesley C. Vestal and Kimberly Lopez -- XIV. Building sustainable communities of practice / Bronwyn Stuckey, John D. Smith -- XV. How information technologies can help build and sustain an organization's communities of practice: spanning the socio-technical divide? / Laurence Lock Lee, Mark Neff -- XVI. Building a community of practice: technological and social implications for a distributed team / Pete Bradshaw, Stephen Powell, and Ian Terrell -- XVII. Facilitator toolkit for building and sustaining virtual communities of practice / Lisa Kimball and Amy Ladd -- XVIII. The use of intranets: the missing link between communities of practice and networks of practice? / Emmanuelle Vaast -- XIX. Extending richness with reach: participation and knowledge exchange in electronic networks of practice / Robin Teigland, Molly McLure Wasko -- XX. Trusting the knowledge of large online communities: strategies for leading from behind / John S. Storck, Lauren E. Storck -- XXI. Double agents: visible and invisible work in an online community of practice / Elisabeth Davenport -- XXII. Cultivating a public sector knowledge management community of practice / Shawn Callahan -- XXIII. Click connect and coalesce for NGOs: exploring the intersection between online networks, cops and events / Nancy White -- XXIV. Where did that community go? - communities of practice that \"disappear\" / Patricia Gongla, Christine R. Rizzuto."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão do conhecimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informação estratégica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Aprendizagem organizacional"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Hildreth, Paul M. ",
                "d": "1959- ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Kimble, Chris ",
                "e": "Editor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}