{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008450"
        },
        {
            "code": "005",
            "value": "20190708151247.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8522440581"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.22 ",
                "b": "C982o ",
                "c": "2006"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Cury, Antonio ",
                "d": "1935-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Organização e métodos ",
                "b": "uma visão holística ",
                "c": "Antônio Cury ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "8 ",
                "b": "rev. e ampl., 2. reimpressão"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Atlas ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "600 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Abaixo do título na capa: Perspectiva comportamental & Abordagem contingencial"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Administração -- Liderança -- Processo decisório -- Organização -- Processos organizacionais -- Análise administrativa -- Processo empresariais -- Gráficos de processamento -- Formulários -- Layout -- Análise da distribuição do trabalho -- Manuais de organização -- Apêndice A: política de descentralização e de estrutura divisional -- Apêndice B: Questionário para elaboração de um guia de competências para a empresa -- Apêndice C: Questionário sobre levantamento de clima, processos e métodos de trabalho -- Apêndice D: Questionário sobre o processo de desburocratização -- Apêndice E: Modelo de regimento interno -- Apêndice F: Problemas e exercícios"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Administração -- Liderança -- Processo decisório -- Organização -- Processos organizacionais -- Análise administrativa -- Processo empresariais -- Gráficos de processamento -- Formulários -- Layout -- Análise da distribuição do trabalho -- Manuais de organização -- Apêndice A: política de descentralização e de estrutura divisional -- Apêndice B: Questionário para elaboração de um guia de competências para a empresa -- Apêndice C: Questionário sobre levantamento de clima, processos e métodos de trabalho -- Apêndice D: Questionário sobre o processo de desburocratização -- Apêndice E: Modelo de regimento interno -- Apêndice F: Problemas e exercícios"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esta 8ª Edição pode ser considerada uma nova obra, tão profundas foram as modificações efetivadas no conteúdo dos temas-chave do livro, principalmente com a inserção do capítulo sobre Processos Empresariais, passando a retratar a função de Organização e Métodos, definitivamente, numa nova dimensão, sistêmica, orgânica, aberta, global, não convencional, com suporte em três premissas interdependentes: (1) uma visão holística de O&M, evidenciando os três cenários componentes de uma organização complexa (o institucional, o dos processos organizacionais e o dos processos e métodos de trabalho); (2) um profundo enfoque comportamental, considerando que o aumento de produtividade depende, essencialmente, de mudanças no comportamento humano, evidenciando que as modificações organizacionais pressupõem amplo desenvolvimento do público interno; (3) a plena consciência, advinda do enfoque contingencial, de que diferentes situações impõem diversificadas soluções, e de que, portanto, a melhor alternativa é aquela contingente á situação sob análise. Na Parte I, é analisada a evolução da Teoria Administrativa, desde a Escola Tradicional às mais modernas modelagens e teorias. Na Parte II, são estudados os diferentes Processos Organizacionais, que arquitetam o \"O\" de \"O&M\" , como organização, alcance do controle, níveis administrativos, departamentalização e estruturas organizacionais. Finalmente, a Parte III expõe uma metodologia de mudança organizacional (Análise Administrativa), faz um radiografia sobre os temas dos Processos Empresariais, introduzindo o estudioso nas ténicas de trabalho, o \"M\" de \"O&M\", compreendendo Layout, Fluxogramas, Análise da Distribuição do Trabalho (QDT), Formulários e Sistema de Informações Gerenciais. Este livro, em sua 6ª edição (1994), foi incluído, pela Comissão de Especialistas do Ensino de Administração do MEC, em 1997, na Biblioteca Básica para os Cursos de Administração, na Seção de Organização, Sistemas e Métodos. Na 7ª edição deste livro (2000), foi incluído, pela mesma Comissão, apoiada pelo conselho Federal de Amdinistração (CFA) e pela Associação Nacional dos Cursos de Graduação e, Administração (Angrad), na bibliografia de referência para os cursos de Administração, nas seções de estudos administrativos, organizacionais e de investigação científica."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração de empresas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Organização e métodos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Liderança"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Processo decisório"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Controle administrativo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Descentralização na administração"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}