{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008452"
        },
        {
            "code": "005",
            "value": "20190701180004.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788522442256"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.22 ",
                "b": "A663o ",
                "c": "2006"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Araujo, Luis Cesar G. de ",
                "d": "1941- ",
                "q": "Luis Cesar Gonçalves de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Organização, sistemas e métodos e as tecnologias de gestão organizacional ",
                "c": "Luis Cesar G. de Araujo ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "2"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Atlas ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "b": "il. ",
                "a": "424"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "v. 2. Aprendizagem organizacional. Balanced scorecard (BSC). Coaching / Mentoring. Gestão com livro aberto. Gestão e organização horizontal. Gestão e organização reversa. Terceirização (outsourcing)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este volume apresenta e sugere a aplicação de tecnologias contemporâneas e que estão em plena consonância com os nossos novos tempos. Assim, temos: arquitetura organizacional, terceirização (outsourcing), gestão pela qualidade total, benchmarking, aprendizagem organizacional (learning organizations), empowerment, gestão com livro aberto (open-book management), gestão e organização horizontal, reengenharia, gestão e organização reversa, balanced scorecard, coaching e mentoring. Questões para debate e casos em cada tecnologia darão o suporte necessário a melhor compreensão do texto. Os índices remissivo e onomástico atuam como extraordinários facilitadores para uma rápida busca no texto. Pensar, conhecer, saber, intuir, ousar, são as mais recentes palavras que devem dominar o vocabulário de profissionais que atuam nas empresas brasileiras. E o domínio desse vocabulário implica assimilação, internalização e aplicação das tecnologias que permitem resultados em pequeno espaço de tempo, ao contrário da tradicional Organização, Sistemas e Métodos que por décadas esteve presente em nossas organizações. OSM ainda dá a sua contribuição, mas temos de aceitar o fato de que muitas novas tecnologias chegaram com a perspectiva de alcançar a excelência organizacional mais rapidamente. Sabemos que as organizações precisam, cada vez mais, de tecnologias que garantam sua competitividade, sua sobrevivência num ambiente seguramente incerto e com tribulências de toda ordem, como é o caso brasileiro. Ressalte-se ainda que é fundamental que você na sua conformação acadêmica (graduação, pós-graduação, MBA, mestrado, principalmente, e doutorado) pense, além de buscar posições executivas em empresas, em novas alternativas, hoje concretas, de ser uma pessoa empreendedora, atuar em consultorias de forma associada ou não ou, então, ter o seu próprio negócio. Livro-texto para a disciplina Organização, Sistemas e Métodos, Gestão Organizacional e Gestão de Processo do curso de Administração de Empresas. Leitura complementar para as disciplinas Introdução à Administração, Fundamentos de Administração, Teoria Geral de Administração, Teoria das Organizações e matérias eletivas (livre escolha) que tratam de temática ligada às tecnologias apresentadas neste volume. Importante mencionar que no volume 1 as tecnologias Arquitetura Organizacional, Benchmarking, Empowerment, Gestão pela Qualidade Total e Reengenharia são apresentadas de maneira extremamente simplificada"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Organização e métodos ",
                "x": "Problemas, questões, exercícios, etc."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração de empresas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Manual do usuário"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Estrutura organizacional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Qualidade total"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}