{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008464"
        },
        {
            "code": "005",
            "value": "20190702093524.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8522442509"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001.891 ",
                "b": "M321t ",
                "c": "2006"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Marconi, Marina de Andrade ",
                "d": "1923-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Técnicas de pesquisa ",
                "c": "Marina de Andrade Marconi, Eva Maria Lakatos ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "6. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Atlas ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "315 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Pesquisa -- Amostragem -- Técnicas de pesquisa -- Elaboração de dados -- Análise e interpretação dos dados -- Trabalhos científicos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este texto apresenta-se como uma introdução geral às técnicas de pesquisa. Completa-se com outro, das mesmas autoras, sobre metodologia científica. Seu propósito fundamental é examinar os meios disponíveis, sobretudo na área das Ciências Sociais, para o desenvolvimento de pesquisas fundamentadas em procedimentos sistemáticos, controlados e críticos, que permitam descobrir novos fatos ou dados, novas relações ou leis. Os meios reunidos neste texto não se limitam, porém, à instrumentalização de investigações especializadas e completas; destinam-se, também, a orientar estudos e investigações específicos para a produção de artigos e monografias. O texto examina as várias etapas de um projeto de pesquisa: seleção do tópico ou problema para investigação, definição e diferenciação do problema, levantamento de hipóteses de trabalho, coleta, sistematização e classificação dos dados, análise e interpretação dos dados e relatório do resultado de pesquisa. Foi escrito como texto básico, em nível didático, para cursos introdutórios, mas traz procedimentos fundamentais, de interesse para pesquisadores tanto no meio acadêmico como profissionais, abordando não só as características e a tipologia da pesquisa como também seu planejamento e execução."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Metodologia científica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "x": "Metodologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Relatório técnico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Redação técnica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lakatos, Eva Maria ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}