{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008480"
        },
        {
            "code": "005",
            "value": "20190705170623.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "0309083362"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "62-027.15:001.891 ",
                "b": "F996 ",
                "c": "2002"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Future R&D environments ",
                "b": "a report for the National Institute of Standards and Technology ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Washington (Distrito de Colúmbia, Estados Unidos) ",
                "b": "National Academy Press ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "xiv, 218 p."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Compass series"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "This study was supported by Contract No. 50SBNBOC1003 between the National Academy of Sciences and the National Institute of Standards and Technology"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Committee on Future Environments for the National Institute of Standards and Technology, Division on Engineering and Physical Sciences, National Research Council"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Executive Summary -- 1. Introduction -- 2. Push Factors -- 3. Contextual Factors -- 4. Pull Factors -- 5. Conclusions -- Appendix A: Biographical Sketches of Committee Members -- Appendix B: Workshop Agenda -- Appendix C: Workshop Participants -- Appendix D: Workshop Summary -- Appendix E: Recent Reports on Future Trends in Science and Technology -- Appendix F: Trends in the Economy and Industrial Strength -- Appendix G: Innovation's Quickening Pace: Summary and Extrapolation of Frontiers of Science/ Frontiers of Engineering Papers and Presentations -- Appendix H: Trends in Science and Technology -- Appendix I: Trends in Industrial R&D Management and Organization"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "In September 2000, the National Institute of Standards and Technology (NIST) asked the National Research Council to assemble a committee to study the trends and forces in science and technology (S&T), industrial management, the economy, and society that are likely to affect research and development as well as the introduction of technological innovations over the next 5 to 10 years. NIST believed that such a study would provide useful supporting information as it planned future programs to achieve its goals of strengthening the U.S. economy and improving the quality of life for U.S. citizens by working with industry to develop and apply technology, measurements, and standards. NIST recognized that the environment in which it operates is not static. Advances in research are driving technological changes faster and faster. Technological changes, in turn, are leading to complex economic transformations. At the same time, industrial organization is evolving, affecting the processes by which new S&T gives rise to actual innovations. For example, companies are decentralizing their research laboratories and conducting more research through partnerships and contracts. Companies in some sectors are also becoming global, blurring their national identity. Moreover, an increasing amount of innovation is taking place in sectors and companies that conduct little formal research and development (R&D). Finally, social concerns about the effects of new technologies--for example, the impact of information technologies on privacy and the issues introduced by biotechnology and genetically modified organisms--are increasing. Of course, the future of S&T and its applications is difficult to predict, and transformative breakthroughs that make the biggest difference are the hardest to anticipate. If this study had been conducted in 1991 instead of 2001, for example, who would have predicted the invention of the World Wide Web and its impact on the development of the Internet? (Who before September 2001 would have predicted the impact of terrorism on the homeland of the United States and on the substantial increase in support for antiterrorism research and technology?) Accordingly, the committee was not asked to predict specific future outcomes or recommend what NIST should do. The report, therefore, presents a range of possible trends and factors in S&T, industry, the economy, and society that NIST should keep in mind in its future planning. The committee proceeded by holding a 3-day workshop, commissioning review papers on relevant topics, and meeting several times to develop this report. Appendixes B, C, and D contain the workshop agenda, the list of participants, and a summary of the proceedings. The commissioned papers are in Appendixes E through I. The 3-day workshop, which took place from July 20 to July 22, 2001, was attended by S&T leaders from a variety of fields (especially from biological, materials, and computer and information science and engineering) and sectors (industry, universities and other nonprofits, and government). The workshop and this report were organized around three sets of factors expected to shape future trends in science and technology: \"push,\" \"pull,\" and \"contextual\" factors."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento ",
                "x": "Contrato administrativo ",
                "z": "Estados Unidos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa ",
                "x": "Política e governo ",
                "z": "Estados Unidos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Transferência de tecnologia ",
                "x": "Política e governo ",
                "z": "Estados Unidos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica ",
                "z": "Estados Unidos"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo ",
                "u": "http://books.nap.edu/catalog.php?record_id=10313#toc"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://books.nap.edu/catalog.php?record_id=10313#toc ",
                "y": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}