{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008490"
        },
        {
            "code": "005",
            "value": "20190624142348.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8535214437"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005 ",
                "b": "C532a ",
                "c": "2004"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Chiavenato, Idalberto ",
                "d": "1936-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Administração nos novos tempos ",
                "c": "Idalberto Chiavenato ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "2"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Elsevier ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "710"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "5. tiragem"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Parte I - Introdução à Moderna Administração - 1. Natureza e desafios atuais da administração -- 2. Visão histórica da administração -- Parte II - 3. O ambiente das organizações -- 4. Administração em um contexto globalizado, dinâmico e competitivo -- 5. Inventando e reinventando as organizações -- 6. A cultura organizacional -- Parte III - 7. Fundamentos do planejamento -- 8. Formulação de objetivos -- Tomada de decisão -- Fundamentos da organização -- Desenho departamental -- Desenho organizacional -- Fundamentos da direção -- 9. Tomada de decisão -- Parte IV - Organização - 10. Fundamento da organização -- 11. Desenho departamental -- 12. Desenho organizacional -- Parte V - Direção - 13. Fundamento da Direção -- 14. Comunicação e negociação nas organizações -- 15. Liderança nas organizações -- 16. Motivação nas organizações -- 17. Fundamentos do controle -- Parte VII - 18. Qualidade e produtividade -- 19. Administração estratégica."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O mundo está mudando com uma velocidade incrível. E as organizações também. Os novos tempos exigem novas posturas e novas soluções para problemas que, cada vez mais, envolvem diagnóstico, criatividade e inovação, comprometimento das pessoas envolvidas e, principalmente, competências, liderança, comunicação e motivação. Novos tempos requerem novos parâmetros para que a administração possa enfrentar ambientes de imprevisibilidade e instabilidade exacerbados com a globalização dos negócios. A moderna administração está revolucionando conceitos tradicionais e mandando para o museu muitas práticas consolidadas pelo tempo. Cada vez mais, o sucesso das organizações em um contexto globalizado e intensamente competitivo de negócios - como está ocorrendo nos dias de hoje - é consequência de uma administração mais moderna, eficiente e eficaz. Empresas bem-sucedidas formulam claramente a sua missão, têm uma nítida visão do que pretendem ser ou querem ser e chegam aonde querem com incrível agilidade e flexibilidade. É que elas contam com uma nova cultura administrativa que aglutina e aproveita todo esforço sinergístico possível dentro de uma abordagem global e integrada. Nessas empresas excelentes, os administradores têm um papel de vanguarda e de abertura de novos horizontes. Em outras palavras, este mundo impõe novas habilidades do administrador e, sobretudo, uma mentalidade aberta, ágil, inovadora e empreendedora. A administração está acompanhando e até mesmo produzindo as novas tendências do mundo atual e, principalmente, preparando os caminhos das organizações para um futuro melhor. Certamente uma das áreas do conhecimento humano mais exposta e afeita à mudança é a administração. Este livro mostra isso claramente para quem se dedica à administração, seja pelos conceitos avançados, pelos exemplos e casos citados, seja pelas idéias e sugestões apresentadas ao longo de um texto agradável e instigante."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração de empresas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Globalização da economia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Estrutura organizacional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Controle administrativo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Qualidade total"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Comportamento organizacional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tomada de decisão"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}