{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008541"
        },
        {
            "code": "005",
            "value": "20190701194542.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8535213481"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.1 ",
                "b": "C532i ",
                "c": "2004"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Chiavenato, Idalberto ",
                "d": "1936-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Introdução a teoria geral da administração ",
                "c": "Idalberto Chiavenato ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "7 ",
                "b": "totalmente rev. e atualizada"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Campus ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "634 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Parte I - Introdução à Teoria Geral da Administração -- 1. A administração e suas perspectivas: delineando o papel da administração -- Parte II - Os primódios da administração -- 2. Antecedentes históricos da administração: preparando as condições para a moderna empresa -- Parte III - Abordagem clássica da administração -- 3. Administração científica: arrumando o chão da fábrica -- 4. Teoria clássica da administração: organizando a empresa -- Parte IV - Abordagem humanística da administração -- 5. Teoria das relações humanas: humanizando a empreza -- 6. Decorrências da teoria das relações humanas: dando importânica aos grupos -- Parte V - Abordagem neoclássica da administração -- 7. Teoria neoclássica da administração -- 8. Decorrências da abordagem neoclássica: tipos de organização: danddo forma à empresa -- 9. Decorrências da abordagem neoclássica:departamentalização: compondo as unidades da empresa -- 10. Administração por objetivo (APO): focalizando resultados -- Parte VI - Abordagem estruturalista da administração -- 11. Modelo burocrático de organização: em busca da organização ideal -- 12. Teoria estruturalista da administração: ampliando os horizontes da emrpresa -- Parte VII - Abordagem comportamental da administração -- 13. Teoria comportamento da administração: dinimizando a empresa por meio de pessoas -- 14. Teoria do desenvolvimento organizacional (DO): empreendendo a mudança e a renovação empresarial -- Parte VIII - Abordagem sistêmica da administração -- 15. Tecnologia e administração -- 16. Teoria matemática da administração: recionalizando as decisões -- 17. Teoria de sistemas: ampliando as fronteiras da empresa -- Parte IX - Abordagem contingencial da administração -- 18. Teoria da contigência: em busca da flexibilidade e da agilidade -- Parte X - Novas abordagens da administração -- 19. Para onde vai a TGA?: em busca da competitividade."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este livro é destinado aos estudantes de Administração e a todos aqueles que necessitam de uma base conceitual e teórica indispensável á prática administrativa. Dizer que estamos em uma época de mudança e de instabilidade parece até redundância ou afirmação prosaica. Contudo, o que importa é que, à medida que o ambiente se torna mais instável e turbulento - como está acontecendo no mundo de hoje, maior a necessidade de opções diferentes para a solução dos problemas e situações que se alteram e se diferenciam de maneira crescentemente diversa. A medida que o profissional que se dedica à Administração cresce e se desloca dos trabalhos meramente operacionais e orientados para o campo da ação e operação - em que utiliza apenas as habilidades práticas e concretas de como fazer e executar certas coisas de maneira correta e eficiente - para atividades administrativas orientadas para o campo do diagnóstico e da decisão - em que utiliza suas habilidades conceituais de perceber e de definir situações e equacionar estratégias de ação adequadas e eficazes para aquelas situações, maior é a necessidade de se fundamentar em conceitos, idéias, teorias e valores que lhe permitam a orientação e o balizamento de seu comportamento, o qual influenciará poderosamente o comportamento de todos aqueles que trabalham sob sua direção e orientação. Esta nova edição traz uma atualização completa do texto, trazendo ao leitor as últimas novidades da teoria administrativa e as indicações das tendências no moderno mundo organizacional. A idéia foi manter o Introdução à Teoria Geral da Administração como a bíblia do administrador em um mundo em constante mudança e inovação."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Teoria da administração"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento organizacional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Relações humanas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Burocracia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração de empresas"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}