{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008570"
        },
        {
            "code": "005",
            "value": "20190627181227.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586480045"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "608 ",
                "b": "B616 ",
                "c": "2002"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Biotecnologia, direito e bioética ",
                "b": "perspectivas em direito comparado ",
                "c": "Carlos María Romeo Casabona, organizador ; [tradução, José Carlos Sampaio Rodate] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belo Horizonte ",
                "b": "Del Rey ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "295"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Quadro Geral - A biotecnologia no terceiro milênio / Santiago Grisolía -- Genética e direito / Carlos María Romeo Casabona -- Biotecnologia médica: aplicações genéticas e saúde - Aspectos jurídicos do aconselhamento genético / Carlos María Romeo Casabona -- Terapia gênica humana / Herman Nys -- Comunicados - A terapia gênica no meio hospitalar: importância dos comitês assistenciais de ética / José Ramón Ara Callizo -- O quadro legal da terapia gênica na Espanha / Amelia Martín Uranga -- Aspectos sociais e jurídicos relacionados à terapia gênica na Finlândia / Timo Rusanen -- Frente a um futuro espetacular e preocupante da terapia gênica? / Flor Sánchez Martínez -- Biotecnologia médica: Eugenia - Direitos de reprodução e eugenia / Encarna Roca i Trías -- Contracepção e esterilização / Hans Lilie -- Aborto eugênico / Hans Lilie -- Biotecnologia médica e farmacêutica : investigação - A regulamentação da nova genética / Sheila A.M. Mclean -- Sobre o genoma humano e manipulações genéticas / Ferrando Mantovani -- Experimentação clínica / Jürgen Simon -- Experimentação com embriões / Herman Nys -- Uso de gametas, embriões e fetos na pesquisa genética sobre cosméticos e produtos industriais / Ferrando Mantovani. --- Biotecnologia e bioengenharia -- Quadro Geral - A biotecnologia na indústria farmacêutica / Emilio Diez Monedero -- Proteção do ambiente e manipulação de microorganismos / José Luis de la Cuesta Arzamendi -- Biotecnologia genética na agricultura e na pecuária (da produção à la carte às novas normas ético-jurídicas) / Isaías Zarazaga Burillo -- A proteção legal das descobertas genéticas e a patenteabilidade dos organismos vivos manipulados. O Escritório Europeu de Patentes em Munique / Christian gugerell -- Comunicados - Comentários sobre a tecnologia genética na Alemanha / Thomas Brüser -- A percepção social da biotecnologia / Christine Deane -- A reflexão ética diante do avanço da biotecnologia / Elvira Durán Costell -- Feijões, genes e outros temas: a necessidade de precaução / Piyush Unalkat."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os avanços biotecnológicos, com suas inúmeras possibilidades de intervenção na natureza, têm suscitado a necessidade de uma interlocução constante com diversas áreas do conhecimento, visando a busca de um posicionamento que se paute, antes de tudo, pela valorização da liberdade e da dignidade humanas. Além disso, torna-se urgente que os resultdados dessa interação transdisciplinar sejam colocados à disposição de um público cada vez maior, procurando proporcionar aos indivíduos afetados pelos avanços científicos a autonomia necessária para direcionarem suas vidas. Esta publicação tem o mérito de fornecer um amplo panorama sobre a questão, destacando sobretudo os aspectos do Direito e da Ética, capazes de balizar a análise do impacto da biotecnologia especialmente na área genética, sobre o homem e o meio ambiente. Para tanto, conta com a participação de especialistas internacionais em ramos diversos do conhecimento, pertencentes às mais importantes instituições científicas européias, cujos trabalhos aqui se encontram organizados pelo autor."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Bioética"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biotecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Engenharia genética ",
                "x": "Legislação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Esterilização ",
                "x": "Legislação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Reprodução humana ",
                "x": "Legislação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Embriologia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Romeo Casabona, Carlos María ",
                "e": "Organizador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}