{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008575"
        },
        {
            "code": "005",
            "value": "20190702171745.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8571082812"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338:62 ",
                "b": "C749 ",
                "c": "2005"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Conhecimento, sistemas de inovação e desenvolvimento ",
                "c": "organização Helena M. M. Lastres, José E. Cassiolato, Ana Arroio ; tradução Ana Arroio ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Universidade Federal do Rio de Janeiro ",
                "c": "2005"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "450"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sistemas de inovação e desenvolvimento: mitos e realidade da economia do conhecimento global / Helena M. M. Lastres, José E. Cassiolato e Ana Arroio -- Um pouso forçado para a \"nova economia\"? A tecnologia da informação e o sistema nacional de inovação dos Estados Unidos / Chris Freeman -- Promovendo sistemas de inovação como resposta à economia do aprendizado crescentemente globalizada / Björn Johnson e Bengt-Ake Lundvall -- Estrutura e desenvolvimento de uma economia baseada no conhecimento: implicações para políticas / Pascal Petit -- O financiamento da inovação no regime global de acumulação dominado pelo capital financeiro / François Chesnais e Catherine Sauviat -- As transformações das relações salariais no regime de acumulação financeira / Catherine Sauviat e François Chesnais -- Globalização e glocalização: problemas para países em desenvolvimento e implicações para políticas supranacionais, nacionais e subnacionais / Marc Humbert -- Crescimento da variedade : implicações de política para os países em desenvolvimento / Pier Paolo Saviotti -- Aglomerações produtivas locais e cadeias de valor: como a organização das relações entre empresas influencia o aprimoramento produtivo / Hubert Schmitz -- De aglomerados locais a sistemas de inovação / Lynn Mytelka e Fulvia Farinelli -- O novo modelo econômico latino-americano: aspectos de eficiência e eqüidade que colocam em questão a sua sustentabilidade / Jorge Katz -- Conhecimento, inovação e aprendizado: sistemas e políticas no Norte e no Sul / Rodrigo Arocena e Judith Sutz -- Regimes macroeconômicos e estratégias de negócios: uma política industrial alternativa para o Brasil no século XXI / Luciano G. Coutinho"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento econômico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento econômico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia da informação ",
                "z": "Estados Unidos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lastres, Helena Maria Martins ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Cassiolatto, José Eduardo ",
                "e": "Organizador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}