{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008577"
        },
        {
            "code": "005",
            "value": "20190701192144.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8534610746"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.963:377.3 ",
                "b": "M515c ",
                "c": "=134.3 ",
                "d": "1999"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Meister, Jeanne C"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Educação corporativa ",
                "c": "Jeanne C. Meister ; tradução, Maria Claudia Santos Ribeiro, revisão técnica, Marco Aurelio Ferreira Vianna, Luis Augusto Costacurta Junqueira ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Makron Books ",
                "c": "1999"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "296 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Subtítulo na capa: a gestão do capital intelectual atraves das universidades corporativas"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Mudanças no ambiente de negócios -- 2. Como funciona o modelo da universidade corporativa -- 3. Projetando a universidade corporativa -- 4. Programas de aprendizagem nas univesidades corporativas com as melhores práticas -- 5. As universidades corporativas transformam-se em laboratórios de aprendizagem -- 6. A expansão: desenvolvendo parcerias com fornecedores, clientes e instituições de educação superior -- 7. Universidades corporativas: oportunidade ou ameaça as universidades tradicionais -- 8. Doze lições sobre como criar força de trabalho da mais alta qualidade"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As corporações estão acordando para uma nova realidade na qual aprender a gerenciar o conhecimento está se tornando uma atividade vital para o sucesso. Jeanne Meister revela como está surgindo um novo modelo de educação orientado para o mercado no século XXI. Este livro é , ao mesmo tempo, o guia \"oficial\" das Universidades Corporativas e um dos recursos disponíveis mais abrangentes. Inclui pesquisas em 100 universidades corporativas em todo o mundo. O texto permite ainda: * Conhecer os principais componentes do desenvolvimento de uma Universidade Corporativa. Com exemplos práticos de organizações que criaram uma Universidade Corporativa, esse livro apresenta um modelo de resultados positivos e negativos e, o mais importante, questiona as causas dos sucessos e fracassos. * Entrar em contato com os líderes de 50 empresas que usam o modelo da Universidade Corporativa como complemento estratégico do aprendizado - inclusive Motorola, Sun Microsystems, Dell Computer e Banco de Montreal. * Comparar o programa de treinamento de sua empresa com os parâmetros de 100 Universidades Corporativas em todo o mundo, com a ajuda da Annual Survey of Corporate University Future Directions -- uma pesquisa exclusiva. * Determinar como estruturar os programas de aprendizagem e desenvolvimento para atingir não só seus funcionários, mas também os principais integrantes da sua cadeia de valor. Educação Corporativa abrirá seus olhos para novas formas e métodos de aprendizado que irão além da sala de aula. Com respostas às perguntas mais comuns, entrevistas extensas com líderes empresariais, exemplos concretos de como usar as inovações tecnológicas para criar um sistema educacional guiado pelo mercado e muito mais. Leitura obrigatória para todos aqueles que estão preocupados com a educação no local de trabalho agora e na próxima década."
            }
        },
        {
            "code": "534",
            "subfield": {
                "a": "Titulo original: corporate universities"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ensino superior"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Empresas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mão-de-obra"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Treinamento de pessoal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Universidade"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Estudo e ensino"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento organizacional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Formação profissional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Integração universidade indústria"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão do conhecimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Estratégia empresarial"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Mais informações (Google Livros) ",
                "u": "http://books.google.com.br/books?id=1wjPRmcd7FwC&pg=PA85&dq=%22educa%C3%A7%C3%A3o+corporativa%22+jeanne#v=onepage&q=&f=false"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://books.google.com.br/books?id=1wjPRmcd7FwC&pg=PA85&dq=%22educa%C3%A7%C3%A3o+corporativa%22+jeanne#v=onepage&q=&f=false ",
                "y": "Mais informações (Google Livros)"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}