{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008609"
        },
        {
            "code": "005",
            "value": "20190708160805.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788522452842"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.95 ",
                "b": "G393 ",
                "c": "2009"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Gestão com pessoas e subjetividade ",
                "c": "Eduardo Davel, Sylvia Constant Vergara, (organizadores) ; colaboradores Antônio Virgílio Bastos ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "3.ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Atlas ",
                "c": "2009"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "313 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Pensando, Sentindo e Expressando-se nas Organizações -- 1. Gestão com Pessoas, Subjetividade e Objetividade nas Organizações / Eduardo Davel e Sylvia Constant Vergara -- A Questão da Inovação - 2. Inovação, Risco e Transgressão nas Organizações / Norbert Alter -- As fases de um processo de inovação -- A Questão da Cognição -- 3. Cognição e Ação nas Organizações / Antônio Virgílio Bittencourt Bastos -- A Questão do Conhecimento e Poder -- 4. Conhecimento e Poder nas Organizações / Barbara Townley -- A Questão da Comunicação -- 5. Comunicação e Subjetividade nas Organizações / Philippe Zarifian -- A Questão da Interioridade -- 6. Interioridade e Organizações / Eugène Enriquez -- A questão do prazer -- 7. Prazer, Sensualidade e Diversão nas Organizações / Gibson Burrell -- A Questão da Emoção e Gênero -- 8. Emoção e Repertórios de Gênero nas Organizações / Linda Rouleau -- A Questão das Relações Amorosas e Familiares -- 9. Organizações, Relações Familiares e Amorosas / Maria José Tonelli -- A Questão da Cultura Brasileira -- 10. Cultura Brasileira, Estrangeirismo e Segregação nas Organizações / Fernando C. Prestes Motta, Rafael Alcadipani e Ricardo Bresler -- A Questão da Cultura Estrangeira -- 11. Multiculturalismo e Expatriação nas Organizações: Vida do Executivo Expatriado, a Festa Vestida de Riso ou de Choro / Maria Ester de Freitas -- Agindo e Interagindo nas Organizações -- 12. Subjetividade, Sensibilidades e Estratégias de Ação / Sylvia Constant Vergara e Eduardo Davel"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A aproximação entre Subjetividade e Gestão de Pessoas revela várias possibilidades de repensar e de renovar a atuação humana nas organizações contemporâneas. A consideração da subjetividade em nossas reflexões e aprendizados, ao oferecer possibilidades de tornar inteligível a experiência humana e entender as sutilezas e riquezas das ações, reações, interações e relações das pessoas, aperfeiçoa a participação profissional cotidiana no âmbito organizacional com(o) gestores e com(o) pessoas. Esta obra é uma coletânea que condensa trabalhos de diversos autores de diferentes linhas de atuação em universidades no Brasil, no Canadá, na França e na Inglaterra. Cada autor apresenta uma das diversas formas em que a subjetividade interfere nas organizações contemporâneas, especificamente na sua gestão. Em seu conjunto, são abordadas as questões relacionadas à inovação, à cognição, ao poder, ao conhecimento, à comunicação, à interioridade, ao prazer, à emoção, ao gênero, ao amor, à família, à cultura brasileira e à cultura estrangeira."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão de pessoas ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Comportamento organizacional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão administrativa"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Davel, Eduardo ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Vergara, Sylvia Constant ",
                "e": "Organizador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}