{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008639"
        },
        {
            "code": "005",
            "value": "20190626162727.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077CGEE(047.32) ",
                "b": "C397r ",
                "c": "2001-2006"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Centro de Gestão e Estudos Estratégicos"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Relatório CGEE 5 anos ",
                "b": "2001-2006 ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Centro de Gestão e Estudos Estratégicos ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "58 ",
                "b": "il., (color.)"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Resumo Executivo -- Mensagem do Conselho -- Apresentação -- O CGEE -- CGEE - Uma organização social do sistema de CT&I -- Missão institucional e funcionamento -- Subsídios à Política Nacional de Ciência, Tecnologia e Inovação -- Parcerias: base da atuação do Centro -- Interação com os Fundos Setoriais -- Linhas de Atuação -- Estudos prospectivos em CT&I -- Recursos Hídricos -- Energia -- Perfil Futuro do Profissional da Pesquisa -- Nanotecnologia -- Biocombustíveis -- Etanol -- Biotecnologia -- Mudanças Climáticas Globais -- Tecnologias da Informação e Comunicação -- Mapeamento de rotas tecnológicas para a Petrobras -- Cadeia de valor do setor de turismo no Brasil e redesenho de rotas aéreas -- Amazônia -- Planejamento e Avaliação do Sistema de CT&I -- Livro Branco de CT&I -- Apoio aos Fundos Setoriais -- Institutos do Milênio -- Inova Nordeste -- Projeto Brasil 3 Tempos -- Avaliação dos Fundos Setoriais -- Apoio metodológico ao planejamento estratégico nas unidades de pesquisa -- do MCT -- Apoio metodológico ao planejamento estratégico do Instituto Nacional de -- Pesquisas Espaciais (Inpe) -- 3ª Conferência Nacional de Ciência, Tecnologia e Inovação -- Programa de Pesquisa do Brasil na Antártica -- Financiamento à inovação -- Papel das instituições estaduais do Sistema Nacional de Pesquisa Agropecuária -- Apoio ao Fórum de Competitividade em Biotecnologia -- Desenvolvimento dos Planos Tecnológicos Setoriais (PTS) e Iniciativa Nacional -- de Inovação (INI) -- Dimensão Territorial dos Planos Plurianuais -- Pesquisa Oceanográfica -- Seminário sobre a Pesquisa Nacional por Amostra Domiciliar (PNAD) -- Difusão em CT&I -- Portal Inovação -- Revista Parcerias Estratégicas -- Sistema Kori -- Web site do CGEE -- Evolução dos recursos financeiros -- Receitas e dispêndios -- Desafios e perspectivas -- Composição do CGEE -- Conselho de Administração -- Ex-conselheiros -- Presidentes -- Diretores -- Gestor Administrativo -- Corpo técnico."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A memória do que se fez em cinco anos de atividades no Centro de Gestão e Estudos Estratégicos (CGEE) serve como ponto de reflexão aos membros do Conselho de Administração, especialmente por ser essa a instância de orientação e deliberação sobre as diversas propostas de atuação e empreendimentos narrados neste relatório. Em relação ao projeto institucional original, concebido em 2001, no âmbito da 2ª Conferência Nacional de Ciência, Tecnologia e Inovação (CNCTI), pode-se afirmar que a agenda então delineada foi cumprida e ampliada. Somaram-se às competências desenvolvidas inicialmente um maior apreço ao planejamento de médio e longo prazos, a realização de estudos prospectivos nas diferentes áreas do saber, avaliação estratégica e fomento a mecanismos eficazes de gestão do conhecimento. Ciente de que a 'bandeira' necessária à atualidade e ao futuro é a da inovação, a equipe do Centro buscou associar-se e criar sinergia com os diversos segmentos da sociedade que podem colaborar nessa verdadeira 'cruzada' em prol da disseminação de uma mentalidade e práticas inovadoras, consoantes com o progresso das nações que alcançaram maior geração de riqueza e qualidade de vida. Parabéns à presidência, diretoria, corpo técnico e parceiros do CGEE. Especial menção e agradecimento ao apoio indispensável dos colaboradores do Ministério da Ciência e Tecnologia (MCT) e de seus titulares. Que seja possível experimentar, no próximo qüinqüênio, a mesma satisfação inerente a toda missão cumprida e ao reconhecimento por um trabalho expressivo para o avanço da CT&I no Brasil."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão do conhecimento ",
                "x": "Relatórios ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Industrialização ",
                "x": "Relatórios ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos financeiros ",
                "x": "Relatórios ",
                "z": "Brasil"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (MCTIC) ",
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\8639-Relatorio_CGEE_5anos.pdf ",
                "z": "Acesso em: 26/06/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}