{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008640"
        },
        {
            "code": "005",
            "value": "20190704111740.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586388122"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "53(091) ",
                "b": "M533 ",
                "c": "2005"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Museu de Astronomia e Ciências Afins ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Memória da física ",
                "h": "Impresso ",
                "c": "Museu de Astronomia e Ciências Afins"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "2005"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "166"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "MAST Colloquia ",
                "v": "2"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação - Panorama da física no Brasil - A sociedade brasileira de física - A física de partículas: o início dos trabalhos da física da física de partículas no Brasil - A física de partículas: a física experimental de altas energias: presente e futuro - A questão nuclear e as sociedades científicas - Reminiscências pessoais sobre a óptica no Brasil - A física da matéria condensada no Brasil -- A física e a interdisciplinaridade: a físico-química - A física e a interdisciplinaridade: a biofísica no CBPF - Sistemas complexos - 50 anos do CBPF"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente volume, de um ciclo de conferências do Mast Colloquia, sobre a memória da física brasileira e de áreas afins, tem uma característica cativante: preserva a espontaneidade das conferências. O atraso do seu lançamento, cinco anos após o ciclo, não afeta a mensagem e é oportuno porque enriquece a comemoração no nosso país do Ano Mundial da Física. É tentador contrastar o atual estágio da física brasileira com as condições históricas desenhadas nos depoimentos. O recente estudo da Sociedade Brasileira de Física. É tentador contrastar com o atual estágio da física brasileira com as condições históricas desenhadas nos depoimentos. O recente estudo da Sociedade Brasileira de Física (Física para o Brasil: Pensando o Futuro; 2005) descreve a rede atual de dezenas de bons cursos pós-graduação, com uma produção total de cerca de 200 doutores por ano. Este mesmo estudo detalha, por outro lado, as inúmeras dificuldades infra-estruturais que permanecem no horizonte da ciência brasileira, principalmente face ao número crescente de jovens pesquisadores sem perspectivas de empregos. Não seria possível prever o atual crescimento da física brasileira a partir da história descrita ao longo do presente ciclo de conferências. Mas continuam os mesmos desafios enfrentados por cientistas brasileiros para criarem \"nichos\" que possibilitem pesquisas de fronteira. Uma questão existencial sempre emerge de qualquer trabalho que aborda o desenvolvimento da ciência brasileira: é possível vislumbrar qualquer planejamento no desenvolvimento científico nacional ou será que as poucas oportunidades ocorridas foram bem aproveitadas por pesquisadores competentes? Essa não é uma questão para ser abordada num prólogo, mas uma reflexão sobre alguns exemplos pioneiros descritos nesse volume demonstra como são modestos os recursos necessários para o desenvolvimento de uma atividade científica competente. Hoje, crescem geometricamente os quadros de cientistas brasileiros em condições de produzir boa ciência no país, mas na área da Física este crescimento ainda continua descolado da realidade econômica nacional. Continua sendo necessária aquela motivação interna que tipifica atividades pioneiras, para se sobrepor as ausências de suporte da sociedade e do estado. Num rápido vôo sobre os depoimentos. Ildeu de Castro Moreira esboça o quadro do Brasil colonial, chegando rapidamente aos trabalhos em física matemática de Joaquim Gomes de Souza, no Brasil império, e de Otto Alencar, Amoroso Costa e Teodoro Ramos, no final do século 19 e no início do 20. Castro Moreira relata o que seria a primeira tentativa nacional em física instrumental, o gerador de raios X de Henrique Morize, e enfatiza o papel de Teodoro Ramos para a organização da Faculdade de Filosofia, Ciências e Letras da USP, na década de 1930. Jayme Tiomno, que teve atuação pioneira na fundação do Centro Brasileiro de Pesquisas Físicas, descreve o início dos trabalhos teóricos de física de partículas no país, principalmente no Rio de Janeiro. Foram contribuições relevantes no período pioneiro que se estende de 1949 a 1960, uma época em que estava ocorrendo um grande progresso na física de partículas. Alberto Santoro complementa o depoimento de Jayme Tiomno, abordando os exemplos de colaborações modernas na área de física de partículas. Finalmente, o depoimento de Amós Troper atualiza a descrição das atividades científicas no CBPF, durante as últimas décadas. As reminiscências pessoais de Moysés Nussenzveig, a partir da sua iniciação científica na USP, cobrem os grupos de óptica quântica. Nei F. Oliveira Jr., em depoimento com o mesmo enfoque pessoal, esboça a história da física da matéria condensada, uma tarefa mais extensa porque a pesquisa em matéria condensada alcança a metade da pesquisa acadêmica em física no país. Essa descrição é enriquecida com os depoimentos de Paulo Murilo Castro de Oliveira, sobre seu grupo de mecânico estatística na Universidade Federal Fluminense, de George Bemski, sobre o grupo de biofísica no CBPF, e de Sílvia Tolmasquim e Bartyra Arezzo sobre os cruzamentos pioneiros entre físico-químicos e físicos brasileiros. Humberto Brandi descreve o papel histórico da Sociedade Brasileira de Física e apresenta um panorama geral do ensino e da pesquisa em física no país. Complementando, Fernando Souza Barros expõe a atuação das sociedades científicas brasileiras na questão nuclear."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Física ",
                "x": "História"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (MAST) ",
                "u": "http://www.mast.br/hotsite_mast_colloquia/pdf/mast_colloquia_2.pdf ",
                "z": "Acesso em: 13/07/2016"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}