{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008656"
        },
        {
            "code": "005",
            "value": "20190705154312.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336.581:5/6(81)CNPq ",
                "b": "F672 ",
                "c": "2001"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O fomento do CNPq nos estados e instituições de pesquisa, 2001 ",
                "h": "Impresso ",
                "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "424 ",
                "b": "il., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Notas técnicas -- Séries históricas -- Tabelas -- Figuras -- Bolsas no país -- Bolsas no exterior -- Fomento à pesquisa -- Anexos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O CNPq tem a satisfação de apresentar a oitava edição de \"O Fomento do CNPq nos Estados e Instituições de Pesquisa\", agora relativa ao ano de 2001, cuja finalidade é oferecer um conjunto de estatísticas e indicadores referentes à execução de suas duas principais missões institucionais quais sejam: o apoio à realização de pesquisas e a capacitação de recursos humanos para a pesquisa. Na primeira parte, encontram-se dados consolidados dos investimentos do período 1996-2001, organizados segundo diversas dimensões, tais como distribuição por regiões, estados, instituições e por áreas do conhecimento, sempre classificados de acordo com as linhas de atuação do CNPq (bolsas no País, bolsas no exterior e fomento à pesquisa), com as modalidades e programas de apoio operacionalizados pelo Conselho. Na segunda parte, os dados sobre os investimentos de 2001 são detalhados , seguindo as mesmas dimensões mencionadas para os dados consolidados. Todavia, este ano, a publicação apresenta algumas mudanças com relação aos anos anteriores. No intuito de buscar sempre a melhoria da qualidade da informação e, conseqüentemente, propiciar uma análise mais apurada e fidedigna da evolução dos investimentos do CNPq, foram revistos alguns critérios adotados em sua elaboração . Uma das mudanças refere-se aos recursos de bolsas no país relativos aos Programas de Capacitação Institucional-PCI e de Planejamento e Gestão de C&T, que foram destacados dos totais por regiões, unidades da federação, instituições e áreas do conhecimento. Outra mudança relaciona-se aos investimentos anteriormente apresentados sob a rubrica geral Convênios e Apoios Institucionais que, nesta edição, foram re-alocados entre as linhas de ação. Maiores detalhes sobre a metodologia e as novidades incorporadas são encontrados nas Notas Técnicas. Mais uma vez, pretende-se, com esta publicação, fornecer um registro histórico das ações do CNPq e, ao mesmo tempo, subsidiar tanto a reflexão e análise desse setor de atividade quanto a formulação e gestão de políticas para a área de C&T no País."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}