{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008664"
        },
        {
            "code": "005",
            "value": "20190705165858.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336.581:5/6 ",
                "b": "F491f ",
                "c": "2004"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Os fundos setoriais de ciência e tecnologia ",
                "h": "Impresso ",
                "c": "Financiadora de Estudos e Projetos (Brasil)"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília] ",
                "b": "Financiadora de Estudos e Projetos ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "35 f. ",
                "b": "il., grafs."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Informações gerais -- FINEP: uma síntese -- Relatório resumido"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Atualmente, há uma percepção crescente nas sociedades para o fato de que Ciência, Tecnologia e Inovação (C,T&I) são fatores determinantes do desenvolvimento econômico e do bem estar social das nações. No século que se inicia, este setor será mais importante ainda na distinção do papel das nações, pois terá crescente influência nas condições de competir no mercado internacional, nos mecanismos internos de formação da renda e de desenvolvimento econômico. Também torna-se cada vez mais claro que o desenvolvimento científico e tecnológico de cada país depende diretamente de políticas, atitudes e ações de seus governos que exigem determinação, continuidade e investimentos regulares. Em países sem tradição neste setor, com grandes limitações de recursos e enormes necessidades de curto prazo, é necessário desenvolver sistemas universitários e de pesquisa básica de qualidade e, ao mesmo tempo, implantar políticas e ações assentadas em atitudes inovadoras, que levem seu complexo científico-tecnológico a contribuir de forma marcante para que a sociedade usufrua os benefícios oriundos do conhecimento e a nação se insira de forma soberana no mundo. Neste contexto, há a necessidade de articular as capacitações e os esforços nacionais em direção à consolidação de um eficaz Sistema Nacional de CT&I, estabelecendo-se em um ambiente de estímulo à capacidade de criação, ampliação e difusão do conhecimento e de apropriação de seus resultados, envolvendo-se os múltiplos atores desse processo. Não obstante a importância de ampliar a participação do setor privado, o Estado continua a cumprir o papel decisivo nos sistemas de inovação mesmo nas economias mais desenvolvidas. É o Estado que articula os atores envolvidos e promove Ciência, Tecnologia e Inovação ao financiar a pesquisa e o desenvolvimento científico e tecnológico, e manter a infra-estrutura de ensino, pesquisa e prestação de serviços tecnológicos. E dentre os demais atores que compõem o Sistema Nacional de Inovação, às Universidades cabe o papel tradicional de formar recursos humanos qualificados, desenvolver pesquisa básica e aplicada. Aos Institutos e Centros de P&D - muitas vezes com missões específicas - cabe o papel de apoiar e otimizar a utilização de recursos (laboratórios nacionais) que operam na interface entre a pesquisa básica realizada no âmbito das universidades, e pesquisa aplicada, já mais focada e de caráter mais estratégico. A identificação e aferição da capacidade de inovação de empresas, setores econômicos, regiões e países, bem como da operacionalização dos instrumentos políticos são de extrema relevância por possibilitar ajustes necessários às alianças estabelecidas. Indicadores relativos à pesquisa e desenvolvimento (P&D) e patentes têm sido extensivamente utilizados - tanto em economias mais desenvolvidas como nas emergentes - com o objetivo de aferir o desempenho dos agentes sócio-econômicos. Isso normalmente envolve a avaliação de capacidades de P&D através de gastos e de pessoal alocado em laboratórios, bem como da intensidade da atividade de patentes internacionais através de patentes registradas nos Estados Unidos como parâmetro para inovações internacionalmente reconhecidas. Nesse sentido, o Relatório da Organização para a Cooperação e Desenvolvimento Econômico (OCDE) \"Since, Technology and Industry Scoreboard\", de 2003, aponta que a participação dos países em desenvolvimento no investimento mundial em P&D cresceu na década de 1990 e deverá manter esta trajetória nos próximos anos. Contudo, esta expansão ainda não se traduziu em um aumento significativo nas inovações tecnológicas, expresso, por exemplo, através do número de patentes. Em 1998, estes países respondiam por apenas 1,5% das patentes mundiais. Ainda, para a maioria dos países latino-americanos e do sudeste e leste europeu, a intensidade de P&D tem sido inferior a 1%, bem abaixo da média apresentada pelos países membros da OCDE. Embora o Brasil e a Federação Russa, sejam exceções, estes dois países investem pouco em P&D e, como observado em outros países em desenvolvimento ou menos desenvolvidos, esses gastos têm sido, majoritariamente, implementados pelo governo e pelas entidades de educação superior. O governo do Presidente Luis Inácio Lula da Silva se coloca diante destas questões com otimismo e resolução. Para o Brasil dar o passo necessário que o leve à inserção maior, tanto do ponto de vista interno como externo, é preciso expandir e aperfeiçoar o Sistema Nacional de C,T&I e induzir e estimular atividades de p,D&I no setor empresarial. O fortalecimento desse sistema pode determinar a velocidade da produção e da difusão do conhecimento no País, contribuindo fortemente para o desenvolvimento da Nação com menos desequilíbrios e maior justiça social."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Fundo de investimento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fundos setoriais ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}