{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008687"
        },
        {
            "code": "005",
            "value": "20190703151347.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8560069038"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5(091) ",
                "b": "F826l ",
                "c": "2006"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Francês, Manuel Bocarro"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Luz pequena luna e estelífera da monarquia lusitana ",
                "c": "Manuel Bocarro Francês; com pefácio de Galileu; introdução, notas e fixação do texto por Luís Miguel Carolino ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "120 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção História da Ciência. Série Documentos da Ciência ",
                "v": "1"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Parte I - Bocarro Francês, Galileu e a edição romana de \"Luz Pequena Lunar\" --- Parte II - \"Luz Pequena Lunar e Estelífera da Monarquia Lusitana\" --- Parte III - \"Luz Pequena Lunar e Estelífera da Monarquia Lusitana\""
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este pequeno livro raríssimo e desconhecido da históriografia contemporânea comprova, entre outros aspectos, o estabelecimento de relações científicas entre Borraco Francês, um dos mais distintos astrônomos e astrólogos portugueses de Seiscentos, e Galileu Galilei, a quem o primeiro nomeava de \"corifeu dos matemáticos\". Com efeito, Luz pequena lunar e estelífera inclui uma carta-prefácio de Galileu, antecedendo o texto propriamente dito, na qual o Pisano, o astrônomo português era um homem admirável e sumamente douto e o seu pequeno livro uma obra significativa. Galileu, que recebeu o texto manuscrito em língua portuguesa, juntamente com o Quarto Anacefaleose da Monarquia Lusitana, teria mesmo traduzido esta Luz Pequena para o italiano, fruindo do texto bocarriano. Daí, segundo o próprio Galileu, o seu apoio à edição do opúsculo, \"a fim de que, publicado, o mundo admire, ame e louve o talento do seu autor, principal entre os astrólogos\"."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "História da ciência"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Astronomia ",
                "x": "História"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}