{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008698"
        },
        {
            "code": "005",
            "value": "20190709152555.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788524039454"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "62-027.15:338.45(81) ",
                "b": "P474 ",
                "c": "2005"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Pesquisa de inovação tecnológica, 2005 ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Instituto Brasileiro de Geografia e Estatística ",
                "c": "2007"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "156 ",
                "b": "il., tab. ",
                "e": "1 CDRom"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Introdução -- Notas técnicas -- Referências conceituais -- Âmbitos da pesquisa -- Territorial e populacional -- Temporal -- Unidade de investigação -- Classifi cação de atividades -- Temas abordados e conceituação das variáveis investigada -- Aspectos da amostragem -- Captura das Informações -- Disseminação dos resultados -- Análise dos resultados -- Tabelas de resultados -- Variáveis selecionadas -- Resultados do processo inovativo -- Esforço empreendido para inovar -- Impacto das inovações -- Fontes de informação e relações de cooperação -- Apoio do governo -- Problemas e obstáculos -- Outras importantes mudanças estratégicas e organizacionais -- Referências -- Anexos -- Glossário"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Nesta publicação, o Instituto Brasileiro de Geografia e Estatística - IBGE divulga os resultados da Pesquisa de Inovação Tecnológica - PINTEC 2005. Esta é a terceira pesquisa realizada pelo IBGE, com o apoio da Financiadora de Estudos e Projetos - FINEP e do Ministério da Ciência e Tecnologia - MCT, com o objetivo de fornecer informações para a construção de indicadores das atividades de inovação tecnológica das empresas brasileiras. A partir do ano de referência de 2005, a PINTEC torna-se uma pesquisa bienal e seu universo de investigação é ampliado para incorporar, além das atividades das indústrias extrativas e de transformação, os serviços de alta intensidade tecnológica: telecomunicações, informática e pesquisa e desenvolvimento. Isto justifica a alteração no título da pesquisa e da publicação, anteriormente denominadas Pesquisa Industrial de Inovação Tecnológica. Sendo o processo tecnológico um componente crucial para o desenvolvimento econômico, as informações que permitam entender seu processo de geração, difusão e incorporação pelo aparelho produtivo são de fundamental importância para o desenho, implementação e avaliação de políticas voltadas para a sua promoção e na defi nição das estratégias privadas. Neste sentido, as informações da PINTEC, ao possibilitarem a construção de indicadores abrangentes, e com comparabilidade internacional, contribuem para ampliar o entendimento do processo de inovação tecnológica nas empresas brasileiras. A PINTEC é uma pesquisa satélite do Sistema de Estatísticas Econômicas, articulada com as demais pesquisas que cobrem as indústrias extrativas e de transformação, e os serviços de telecomunicações e de informática, em particular com as pesquisas anuais, de corte estrutural, o que amplia o seu potencial analítico. Os resultados ora divulgados, para Brasil, Grandes Regiões e Unidades da Federação selecionadas, estão disponíveis no CD-ROM que acompanha esta publicação, como também no portal do IBGE, na Internet. No quarto trimestre deste ano, serão divulgadas, na Internet, as tabelas de Grandes Regiões e Unidades da Federação selecionadas segundo atividades industriais, e disponibilizado o serviço de tabulação especial, por meio do qual o usuário poderá solicitar sua própria tabela de interesse. O IBGE agradece a todos que contribuíram para a realização da pesquisa, particularmente aos entrevistados de cada empresa da amostra, e coloca-se, através de sua Coordenação de Indústria, à disposição dos usuários para esclarecimentos e sugestões que venham a contribuir para o aperfeiçoamento da pesquisa."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa industrial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica ",
                "x": "Indicadores ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento ",
                "x": "Indicadores ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Brasileiro de Geografia e Estatística ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\8698-Pesquisa_Inovacao_Tecnologica_2005.pdf ",
                "y": "Texto completo (MCTIC) ",
                "z": "Acesso em: 09/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}