{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008711"
        },
        {
            "code": "005",
            "value": "20190703181527.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8531409853"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001.92 ",
                "b": "C968 ",
                "c": "2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Cultura científica ",
                "b": "desafios ",
                "c": "Carlos Vogt (Organizador) ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Fundação de Amparo à Pesquisa do Estado de São Paulo ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "231"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Cultura científica: impossível e necessária -- Falar ciência? -- Convite aos pesquisadores para uma reflexão sobre suas práticas de pesquisa -- SAPO (Science Authomatic Press Observer) constriuindo um barômetro da ciência e tecnologia na mídia -- Mídia e construção de imagens da tecnociência brasileira -- A vitrine : relexão em sete histórias -- O nascimento do Museu de Ciências da Unicamp, um novo espaço para a cultura científica"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A investigação e o desenvolvimento da ciência e da tecnologia exercem grande influência no cotidiano da sociedade, e é cada vez maior o destaque dado ao tema nos meios de comunicação. Nesta coletânea de artigos, pesquisadores do Brasil e do exterior refletem sobre as questões que envolvem a comunicação da ciência, a difusão e a divulgação científicas, a compreensão pública da idéia de ciência e tecnologia. Carlos Vogt, Baudoin Jurdant, Jean-Marc Lévy-Leblond, Jorge Wagensberg, Marcelo Knobel, Marie-Claude Roland, Mariluce Moura, Rafael Evangelista, Vilson Cristiano Gärtner e Yurij Castelfranchi analisam o tema do ponto de vista teórico, metodológico, prático e aplicativo, neste volume dedicado aos desafios da cultura científica na sociedade do conhecimento. Para o organizador, é imprescindível a participação ativa do cidadão no processo cultural em que a ciência e a tecnologia tornam-se cada vez mais presentes em nossas vidas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cultura científica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e civilização"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Vogt, Carlos ",
                "d": "1943- ",
                "e": "Organizador"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://books.google.com.br/books?id=__1biVfDF20C&printsec=frontcover&source=gbs_v2_summary_r&cad=0#v=onepage&q=&f=false ",
                "y": "Mais informações (Google Livros)"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}