{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008713"
        },
        {
            "code": "005",
            "value": "20190628095030.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "662.754:620.95 ",
                "b": "B823 ",
                "c": "2007"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Brasil líder mundial em conhecimento e tecnologia de cana e etanol ",
                "b": "a contribuição da FAPESP ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[São Paulo] ",
                "b": "Fundação de Amparo à Pesquisa do Estado de São Paulo ",
                "c": "2007"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "75 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "PIPE - Inovação Tecnológica em Pequenas Empresas -- Administração -- -- Agronomia -- Engenharia agrícola -- Engenharia de materiais e metalúrgica -- Engenharia química -- Química -- PITE - Pesquisa em Parceria para Inovação Tecnológica -- Agronomia -- Bioquímica -- Ciência e tecnologia de alimentos -- Engenharia de materiais e metalúrgica -- Engenharia química -- Química -- Projetos Temáticos -- Agronomia -- Engenharia elétrica -- Genética -- Química -- Auxílios a pesquisa -- Administração -- Agronomia -- Bioquímica -- Ciência e tecnologia de alimentos -- Ciência política -- Ecologia -- Economia -- Engenharia agrícola -- Engenharia de materiais e metalúrgica -- Engenharia mecânica -- Engenharia química -- Genética -- Microbiologia -- Química -- Zootecnia -- Bolsas, -- Seleção de reportagens sobre cana, derivados de cana e etanol veiculadas na revista Pesquisa FAPESP"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Brasil é o maior produtor de etanol de cana-de-açúcar do mundo e ocupa posição de liderança na tecnologia de sua produção. Os avanços tecnológicos permitem que a produtividade seja destacada e os custos de produção bem inferiores aos dos concorrentes internacionais. Essa liderança e competitividade deve-se ao longo trabalho de muitos anos feito por pesquisadores em instituições de ensino e pesquisa e em empresas privadas, que resultou em valiosa bagagem de conhecimento e de tecnologia sobre a cana, seus derivados e sobre o processo de fabricação do etanol de cana. As pesquisas trataram de temas diversos, como o melhoramento genético da planta, combate a pragas, técnicas agrícolas e de colheita, impactos da cultura no meio ambiente, e tecnologias de fabricação do etanol, incluindo-se a hidrólise e fermentação. Manter a liderança e a competitividade no momento em que o mundo descobre o bioetanol como uma alternativa energética e muitos países investem maciçamente na tecnologia de sua produção, a partir principalmente de celulose, exige mais esforço brasileiro em pesquisa. A publicação Brasil líder mundial em conhecimento e tecnologia de cana e etanol - A contribuição da FAPESP reúne informações sobre projetos de pesquisa em cana-de-açúcar, etanol e outros produtos industriais apoiados pela FAPESP nos últimos dez anos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Álcool ",
                "x": "Pesquisa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cana-de-açúcar ",
                "x": "Pesquisa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa agrícola"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Bioquímica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biocombustíveis"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Fundação de Amparo à Pesquisa do Estado de São Paulo ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (FAPESP) ",
                "u": "www.fapesp.br/publicacoes/livro_etanol.pdf ",
                "z": "Acesso em: 09/12/2015"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}