{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008804"
        },
        {
            "code": "005",
            "value": "20190708174216.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788522449224"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "351.712(81) ",
                "b": "D596p ",
                "c": "2008"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Di Pietro, Maria Sylvia Zanella"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Parcerias na administração pública ",
                "b": "concessão, permissão, franquia, terceirização, parceria público-privada e outras formas ",
                "c": "Maria Sylvia Zanella Di Pietro ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "6"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Atlas ",
                "c": "2008"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "445"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Traz em apêndice pareceres pertinentes aos temas tratados : Impenhorabilidade de bens afetados à prestação de serviço concedido; Autorização legislativa e modalidade de licitação na privatização de empresas estatais concessionárias de serviços públicos; Prestação de garantia na concessão de serviço público; Advocacia pública. Limites à terceirização; Transporte coletivo. Permissão com fixação de prazo; Concessão de serviço público. Natureza jurídica da remuneração paga pelos usuários; Uso de faixas de domínio e de bens públicos municipais para instalação de serviços públicos concedidos; Compartilhamento de infra-estrutura por concessionárias de serviços públicos. Preço justo e razoável. Solução administrativa de conflitos. Trata também do modelo americano para o fenômeno de agencificação que corresponde a proliferação de agências, que em sentido amplo abrange qualquer autoridade do governo dos Estados Unidos, esteja ou não sujeito ao controle de outra agência, com exclusão do congresso e dos tribunais."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Da privatização -- Direito brasileiro -- A descentralização na prestação de serviços públicos -- Concessão e parceria público-privada -- Concessão de serviços públicos -- Concessão de obra pública e permissão e autorização de serviço público -- Parcerias público-privadas -- O papel das agências reguladoras nos serviços públicos concedidos, permitidos ou autorizados -- Franquia -- Terceirização -- Convênios e consórcios públicos -- Parcerias com o terceiro setor -- Da utilização indevida da parceria com o setor privado como forma de fugir ao regime jurídico publicístico -- Dos riscos para o princípio da legalidade."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Analisa algumas das principais modalidades de parcerias entre o setor público e o privado como a concessão e a permissão do serviço público, a franquia, a terceirização, o contrato de gestão e o convênio. Inclui algumas formas de parcerias que se encontram na linha fronteiriça do Direito."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração pública ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Parceria público-privada ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Privatização ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Concessão de serviço público ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Descentralização na administração ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Terceirização ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Prestação de serviços ",
                "x": "Contratação ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}