{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008820"
        },
        {
            "code": "005",
            "value": "20190628181450.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "1591402816"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.94'21 ",
                "b": "M765i"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Montano, Bonnie"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Innovations of knowledge management ",
                "c": "Bonnie Montano ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Hershey ",
                "b": "IRM Press ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Estados Unidos"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "ix, 350 p. ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Impact of informal networks on knowledge management strategyn/ Tony Jewels, Alan Underwood -- Knowledge capture between consultancies and freelance subcontractors / W. A. Taylor, N. A. Boraie -- Awareness matters in virtual communities / Farhad Daneshgar -- Corporate memories : Tombs or wellsprings of knowledge? / Meliha Nandzic, Glenn Neswell -- Knowledge discovery process and introduction of domain knowledge / Katsutoshi Yada -- The organizational characteristics of knowledge-centricity / Jonathan Pemberton, George Stonehouse -- Making knowledge management system an effective tool for learning and training / Albert C. K. Leung -- Web service modeling framework for the enhanced enhanced data warehouse / Krzysztof Wecel, Pawel Jan Kalczynski, Witold Abramowicz -- Enterprise portals and knowledge management processes / Abdus Sattar Chaudry -- Amalgamating ontological modeling with bluetooth service discovery / Maria Ruey-Yuan Lee, Ching Lee -- Effective integration of computer-supported collaborative learning into knowledge management structures : a model and an evaluation framework / Francisco Milton Mendes, Francisco Vilar Brasiliera -- The European challenge of KM and innovation : a skills and competence portfolio for the knowledge worker in SME's / Ana Maria R. Correira, Anabela Sarmento -- Role of knowledge creation in competitive advantage / Patricia C. Miller -- Promoting organizational knowledge sharing / Jack S. Cook, Laura Cook -- Value creation through customer derived revenue / Michael Hall."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão do conhecimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Rede de informação"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}