{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008834"
        },
        {
            "code": "005",
            "value": "20190628152658.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "02:3 ",
                "b": "C574 ",
                "c": "1999"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ciência da informação, ciências sociais e interdisciplinaridade ",
                "c": "Organização de Lena Vania Ribeiro Pinheiro ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "c": "1999"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "182"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Prefácio -- Parte 1 - Ciência da informação sociais - Informação museológica: uma proposição teórica a partir da ciência da informação / Ana Lucia Siaines de Castro -- É a ciência da informação um saber humano ou social? / Carlos Fernando Gomes Galvão de Queirós -- A natureza social da ciência da informação / Eduardo Costa Carvalho -- Ciência da informação: nem ciência social, nem humana, apenas uma ciência diferente / José Mauro Matheus Loureiro -- Ciência da Informação: uma ciência / Junia Guimarães e Silva -- Ciência da informação: perspectivas e indicativos para a ação / Rubens Ribeiro Gonçalves da Silva -- Parte 2 - Ciência da informação e interdisciplinaridade -- Uma face da ciência da informação / Carlos Xavier de Azevedo Netto -- Interdisciplinaridade: ciência da informação & lingüística / Evelyn Goyannes Dill Orrico -- Campo interdisciplinar da ciência da informação: fronteiras remotas e recentes / Lena Vania Ribeiro Pinheiro"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Parte 1 - Ciência da informação e ciências sociais - Informação musicológica: uma proposição teórica a partir da ciência da informação / Ana Lucia Siaines de Castro -- É a ciência da informação um saber / Carlos Fernando Gomes Galvão de Queirós -- A natureza social da ciência da informação / Eduardo Costa Carvalho -- Ciência da informação: nem ciência social, nem humana apenas uma ciência diferente / José Mauro Matheus Loureiro -- Ciência da informação: uma ciência / Junia Guimarães e Silva -- Ciência da informação: perspectivas e indicativos para a ação / Rubens Ribeiro Gonçalves da Silva -- Parte 2 - Ciência da informação e interdisciplinaridade uma face da ciência da informação / Carlos Xavier de Azevedo Netto - Interdisciplinaridade ciência da informação & lingüística / Evelyn Goyannes Dill Orrico -- Campo interdisciplinar da ciência da informação fronteiras remotas e recentes / Lena Vania Ribeiro Pinheiro"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A Ciência da Informação é certamente uma área consiliente. Nada melhor provar isso que a produção científica do Programa de Pós-Graduação em Ciência da Informação, convênio CNPq/IBICT-UFRJ/ECO. Os trabalhos finais de disciplinas, os seminários, as dissertações e as teses, os relatórios de pesquisas em andamento e relatórios finais de pesquisas mostram um \"salto conjunto\" de diversas áreas do conhecimento que se refracionam e intertematizam através de novos sujeitos e objetos informacionais. Estas novas entidades - mais mentefatos que artefatos, virtuais ou reais, complexas e/ou caóticas, polidimensionais, poliprimáticas e poli-inquietantes - refletem também perenes novos rumos da Ciência da Informação, novas perspectivas, novas fronteiras, uma atitude geralmente iconoclasta face à postura tradicionalmente confirmadas e conformadas que confinam saberes em fronteiras estanques, bem delimitadas e confortavelmente delineadas. Desses trabalhos a área emerge tal como é pensada por grande parte de seus imigrantes: indefinida ainda que poderosa; presente em várias categorias - humana e sociais - ainda que \"sui generis\"; não-convencional ainda que paradigma emergente; sem núcleos predefinidos, sem armas, sem fronteiras estanques, como um universo em expansão que não se delimita senão pelas propriedades que assimila e transpõe, num jogo caótico de ser e de vir, e pela entidade com que lida - a informação. A informação é a matriz e motriz da Ciência da Informação - e os textos mostram uma informação mais processo dinâmico que coisa atrelada a um suporte; recipiente - depende para existir e configurar-se; atributo humano contexto-dependente que transforma-se em conhecimento para ser novamente comunicado e reassimilado, num processo expansional agregado e enriquecido, ainda necessitando mais pesquisas para ser melhor compreendido."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência da informação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciências sociais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Interdisciplinariedade"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pinheiro, Lena Vânia Ribeiro ",
                "e": "Organizador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}