{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008885"
        },
        {
            "code": "005",
            "value": "20190625175442.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "52(058) ",
                "b": "A636 ",
                "c": "2004 ",
                "d": "ON"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Anuário do Observatório Nacional, 2004 ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Observatório Nacional ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "1 v."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Periódico tratado como livro (ISSN: 0101-935X)"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- Indice geral -- Prefácio -- Posição Geográfica e Constantes do Observatório nacional -- Seção A- Calendários e fenômenos -- Explicações da Seção A -- Calendário -- Feriados Nacionais -- Semana, Fração do ano Trópicos, Data Juliana e sideral -- Entrada do Sol nas Constelações do Zodíaco -- Fases da Lua -- Fenômenos -- Eclipes -- Seção B - Nascer, passagem meridiana e ocaso: Belém, Recife, Brasília, Rio de Janeiro, São Paulo e Porto Alegre -- Explicações da Seção B -- Sol -- Lua -- Mercúrio -- Vênus -- Marte -- Jupiter -- Saturno -- Urano - Netuno -- Seção C - Efemérides para observação de posição -- Explicações da Seção C -- Sol -- Lua -- Mercúrio -- Vênus -- Marte -- Jupiter -- Saturno -- Urano - Netuno -- Seção D - Efemérides para observações físicas -- Explicações da Seção D -- Sol -- Lua -- Mercúrio -- Vênus -- Marte -- Jupiter -- Saturno -- Urano - Netuno -- Seção E - Posições médias de estrelas -- Explicações da Seção E -- Posições Médicas de Estrelas não polares -- Posições Médias de Estrelas Polares -- Seção F - Tempo sideral, obliquidade eclíptica e nutação -- Explicações da Seção -- Tempo sideral obliquidade da eclíptica e nutação -- Seção G - Tábuas para redução de observações astronômicas -- Explicações da Seção G -- Refração -- Paralexe do Sol em altura para o dia 1 de cada mês -- Paralexe em altura dos planetas -- Conversão do Tempo Médio em Tempo Sideral -- Conversão do Tempo Sideral em Tempo Médio -- Seção H - Serviço da hora."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Fornecer dados necessários aos cálculos de astronomia que surgem nas atividades teóricas e de campo de astrônomos, geodesistas, topógrafos, cartógrafos e outros profissionais de áreas correlatas. Nela são encontradas as mais importantes informações astronômicas sobre as posições de estrelas e de astros do sistema solar, orientação da Terra e configurações de planetas e satélites. Encontram-se ainda todas as resoluções relacionadas ao sistema de horas legais e sua difusão. Além dos instantes do nascer, passagem meridiana e ocaso do Sol, Lua e planetas que são aqui tabelados para seis cidades brasileiras, poderão ser fornecidos valores correspondentes para qualquer outra localidade, bastando para tanto, que o interessado nos envie as coordenadas do lugar."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Observatório Nacional (Brasil)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Astronomia ",
                "x": "Efemérides",
                "z": "Brasil "
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Observatório Nacional (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}