{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008890"
        },
        {
            "code": "005",
            "value": "20220321153927.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8599465015"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077INT(091) ",
                "b": "I59 ",
                "c": "[2005]"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Instituto Nacional de Tecnologia, desde 1921 gerando tecnologia para o Brasil ",
                "h": "Impresso ",
                "c": "autor corporativo: Instituto Nacional de Tecnologia, Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Instituto Nacional de Tecnologia, desde 1921 gerando tecnologia para o Brasil : 1921-2001"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Instituto Nacional de Tecnologia ",
                "c": "[2005]"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "95 ",
                "b": "il., fot., color."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Era uma vez, em 1921 -- Os geólogos eruditos -- O primeiro líder técnico e político -- Carvão brasileiro impulsionando navios brasileiros -- Ferro-manganês para o Presidente -- Um carro movido a álcool em 1925 -- A saga da construção do prédio da Praça Mauá -- É petróleo, sim, garantiu o INT -- Um pesquisador por vocação -- Novos desafios, novos ministérios -- Da reologia à corrente Compton -- O teste brasileiro adotado pelo mundo -- O cientista do concreto -- Dendê, coco e amendoim nos tanques -- Faltou gasolina, usou-se gasogênio -- O esforço da guerra -- O papel precisava ser nacional -- Quando não havia pós-graduação -- Criando normas e gerando a ABNT -- Uma nova metrologia para o Brasil -- Álcool de mandioca e babaçu -- As senhoras da química -- Biotecnologia avant la lettre -- Um homem de idéias -- À frente também na Era da informação -- Primeiros estudos sobre energia solar -- Defesa do meio ambiente: pioneirismo do INT -- Eco 92 -- A vez do gás natural -- A visão pioneira também na catálise -- Da adutora aos poços de petróleo: enfrentando a corrosão -- Medindo o homem brasileiro -- Tecnologias sob medida -- Os caminhos da administração -- Tecnologia solidária -- Organismo de certificação de produtos -- O resgate das origens -- Olhando o futuro -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Ao percorrermos as páginas desta publicação, temos a certeza de que comemorar os 80 anos do Instituto Nacional de Tecnologia é celebrar a própria história de conquistas que justificam plenamente a presença científica e tecnológica do Brasil no mundo contemporâneo e o grande esforço nacional no sentido de novos avanços. Desde sua criação, em 1921, por Ernesto da Fonseca Costa, pesquisador renomado, o INT é reconhecido pela criatividade, competência e pioneirismo com que atua em questões e iniciativas relevantes ao País - ilustra essa disposição desbravadora o desenvolvimento, ainda nas décadas de 1930 e 1940, de tecnologias para o uso de carvões nacionais para siderurgia, o uso do álcool como combustível, a fabricação da primeira liga ferro-manganês e a utilização do gasogênio como substituto da gasolina. Em anos mais recentes, o INT soube modernizar-se e seu processo de gestão pública dirigiu-se às novas demandas político-econômicas. Articulando o fortalecimento de suas áreas de competência com sistemas gerenciais voltados para resultados e processos de avaliação, o INT intensificou a parceria com o setor produtivo. E, ao realçar esta determinação, o Instituto, que é motivo de orgulho para o Ministério da Ciência e Tecnologia, trilha caminhos que confirmaram seu papel na construção do futuro da pesquisa e da inovação brasileiras. Com este livro, o INT e seu corpo de dirigentes, pesquisadores, tecnólogos, analistas e demais funcionários, sob a competente liderança do Dr. João Luiz Hanriot Selasco, comprovam, mais uma vez, sua função de relevo no cenário da pesquisa brasileira e sua sintonia com a contemporaneidade e os novos desafios que o Brasil enfrenta."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Instituto Nacional de Tecnologia (Brasil) ",
                "x": "História"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Nacional de Tecnologia (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto integral (INT) ",
                "u": "https://www.gov.br/int/pt-br/central-de-conteudos/livro-do-int-80-anos ",
                "z": "Acessado em: 21/03/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}