{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008891"
        },
        {
            "code": "005",
            "value": "20190621164431.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8575822853"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.591.6:004.89 ",
                "b": "P832 ",
                "c": "2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Por que GESITI ",
                "b": "por que gestão em sistemas e tecnologias de informação? ",
                "c": "organizado por Antonio José Balloni"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Campinas ",
                "b": "Komedi ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "318 ",
                "b": "il."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A obra apresenta, de maneira geral, aplicações e tendências dos sistemas e tecnologias de informação aplicados à gestão em organizações e na sociedade. São, no total, sete capítulos. Por que gestão em sistemas e tecnologias de informação, de Antonio José Balloni, apresenta um panorama geral sobre as capacidades dos sistemas e tecnologias de informação voltados para a gestão empresarial. O futuro do comércio eletrônico no comércio norte-americano e mundial, 2006-2011, de Kenneth C. Laudon, examina o crescimento do comércio eletrônico nos Estados Unidos nos próximos cinco anos. Gestão da inovação em sistemas organizacionais, de Marco Silveira, apresenta uma abordagem sistêmica sobre a inovação em organizações, baseada na teoria geral de sistemas. A importância da visibilidade da informação no desempenho da cadeia de suprimentos, de Marcius F. H. de Carvalho, Ralph S. Silva e Carlos M. de Oliveira, discute a importância da informação para desempenho da cadeia de suprimentos. O benchmarking industrial, de João Carlos Pinto, Oscar S. Silva Filho, Rosana Beatriz B. Haddad, José Ivan A. X. Ferreira e Carlos Alberto S. Passos, aborda alguns aspectos conceituais do processo de benchmarking e os resultados da aplicação e da participação do CenPRA nesse processo. Tecnologia de informação aplicada a transportes e logística, utilização no setor de transporte rodoviário de cargas no Brasil, é o artigo de Luiz Manoel Aguilera, Miguel Ivan Bacic e Adalberto Panzan Júnior. E por último, Ontologia: a linguagem em comum, de Olga Nabuco, Mauro F. Koyama e Francisco E. D. Pereira, apresenta a definição de ontologia, os conceitos necessários para seu uso em sistemas de informação e o estado atual da pesquisa e desenvolvimento de padrões em empresas e na Web Semântica."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistema de informação gerencial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia da informação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tomada de decisão"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Balloni, Antonio José ",
                "e": "Organizador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}