{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008893"
        },
        {
            "code": "005",
            "value": "20190626145256.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "006.91 ",
                "b": "R314a ",
                "c": "2005"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Rede Metrológica RS"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Avaliação da conformidade (certificação de produtos) ",
                "b": "guia prático ",
                "h": "Impresso ",
                "c": "Rede Metrológica RS"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "2"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Porto Alegre ",
                "c": "2005 ",
                "b": "Rede Metrológica RS"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "296 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Roteiro para consulta rápida -- 2. Introdução -- 3. Avaliaçãodaconformidade -- 4. Organizações atuantes -- 5. Normalização -- 6.certificaçãodeprodutoseserviçosnobrasil -- 7. Etiquetagem -- 9. Certificações e declarações necessárias -- 10. Referências -- Anexos -- Anexoa- Artigo Técnico -- Anexob - Instrumentosdeapoio Às Micro E Pequenas -- Empresasemavaliaçãodaconformidade -- Anexo c - Programabrasileirodeavaliaçãoda -- Conformidade"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A partir dos anos 90, o Brasil se viu frente a um súbito e intenso desafio para melhorar consideravelmente a qualidade de seus produtos e serviços. Dois importantes fatos, um interno e outro externo combinaram-se para criar esta ameaça oportunidade à empresa brasileira. Internamente, o Brasil abriu sua economia, reduzindo drasticamente antigas e tradicionais barreiras protecionistas. Externamente, o colapso da União Soviética livrou o mundo da Guerra Fria, incentivando uma globalização sem precedentes nas atividades industriais e comerciais. Apesar deste novo cenário ser particularmente favorável às grandes empresas dos países desenvolvidos, que têm marcas bem conhecidas e reputação de confiabilidade reconhecida mundialmente, as pequenas empresas têm também boas oportunidades: foram aperfeiçoados mecanismos formais e amplamente aceitos para demonstrar a qualidade de produtos e serviços - os processos de \"Avaliação da Conformidade\", dentre os quais se destaca a \"Certificação de Produtos\". Felizmente o Brasil conta com um sistema de apoio à Avaliação da Conformidade muito bem estruturado, no âmbito do SINMETRO (Sistema Nacional de Metrologia, Normalização e Qualidade Industrial) com coordenação operacional do Inmetro, que tem contribuído significadamente para as melhorias na competitividade de nossas empresas. Este tema adquire, atualmente, uma relevância especial devido aos grandes espaços para ampliar as exportações brasileiras, incluindo as ações dentro da PITCE - Política Industrial, Tecnológica e de Comércio Exterior, lançada em 2004 pelo Governo Federal. A presente obra, agora em sua segunda edição, é uma oportuna atualização da obra lançada em 2000 sobre Avaliação da Conformidade. Com seu estilo simples, direto e acessível, torna-se uma ferramenta de grande importância para apoiar a competitividade de nossas empresas, especialmente das médias e pequenas que necessitam sobreviver e se expandir neste mundo altamente competitivo e globalizado."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Normalização"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Qualidade dos produtos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Controle de qualidade"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\8893-Avaliacao_conformidade_certificacao_produtos.pdf ",
                "y": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}