{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008904"
        },
        {
            "code": "005",
            "value": "20190709105638.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "793.2 ",
                "b": "P257 ",
                "d": "MAST ",
                "c": "1987"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Parque da ciência ",
                "b": "o brinquedo como possibilidade do aprendizado ",
                "c": "Benny Schvarsberg (coodenador); Carlos Ziller Camenietzk... [et. al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "1987"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "85 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção Ensino de Ciências ",
                "v": "1"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- O Projeto Parque da Ciência -- A metodologia do Parque da Ciência -- Brinquedos -- 1. Alavancas -- 2. Arco-iris -- 3. Áudio -- 4. Balanço -- 5. Bicicleta giratória -- 6. Disco de Newton -- 7. Escala musical -- 8. Estrutura cristalina -- 8. Estrutura cristalina -- 9. João teimoso -- 10. Looping -- 11. Pratos giratórios -- 12. Relógios de areia -- 13. Relógio de sol -- 13. Roldanas -- 25. Viagem ao centro da terra."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Apresenta o Parque da Ciência, criado pelo Museu de Astronomia e Ciências Afins, os brinquedos-equipamentos oferecem mais do que o lúdico, tomando-se possibilidade de aprendizado nos campos da Astronomia, da Física, da Química, da Geografia e outras matérias. Procura oferecer às escolas um conjunto de atividades nas quais o conhecimento sistematizado, teoricamente articulado, não é o objeto principal de trabalho até porque não há tempo para isso (uma vista dura, em média 2h20min). O que se procura oferecer, por meio de brincadeiras, é, antes de tudo, um conjunto organizado de \"sensações incomuns\", facilmente decifráveis. Na vista ao Parque, a brincadeira subordina o aprendizado, os aspectos lúdico submente o acadêmico. Assim, o Parque da Ciência procura transmitir fundamentos sensitivos de conceitos e leis científicas a fim de facilitar o ensino formalizado dos mesmos na escola. Parte-se da idéia de que é possível associar um elemento sensitivo a um conceito científico ou a uma propriedade importante dos corpos. Tal noção está alicerçada no evidente conteúdo empírico (no mínimo por analogia) que algumas categorias fundamentais das ciências expressam. No ensino, esse aspecto do corpo de uma ciência toma vulto; numa atividade extra-escolar dessa natureza esse \"compromisso sensitivo\" sobe ao primeiro plano. Nota-se que o Parque não comporta a pretensão de substituir o ensino formal de Ciências. Trata-se de um elemento adicional no aprendizado das teorias científicas, tal e qual se realizam na sociedade (ao mesmo na comunidade científica), complexas, portadoras de um \"cálculo abstrato\", com pretensões de totalidade etc."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Física ",
                "x": "Estudo e ensino"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "História"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Schvarsberg, Benny ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Camenietzki, Carlos Ziller ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Farha, Sibele Cazelli ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Duarte, Jussara ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Nilo Sérgio ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu de Astronomia e Ciências Afins ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}