{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008905"
        },
        {
            "code": "005",
            "value": "20190702100842.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "308:62 ",
                "b": "C749 ",
                "c": "2007"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Tecnologia social ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Instituto de Tecnologia Social ",
                "c": "2007"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "43 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Conhecimento e cidadania ",
                "v": "1"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Cutter dado pelo título série para reunir os exemplares no acervo"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Introdução -- O que Ciência & Tecnologia têm a ver comigo? -- C&T permeando a vida -- C&T são socialmente construídas -- A sociedade da informação -- Tecnologia Social: um outro modo de pensar e agir -- Tecnologia Social: o que isso envolve? -- Breve histórico -- A construção de um conceito de TS -- Quem são os atores da Tecnologia Social? -- Tecnologia Social e suas implicações -- 1. Tecnologia Social implica compromisso com a transformação social -- 2. Tecnologia Social implica a criação de um espaço de descoberta de -- demandas e necessidades sociais -- 3. Tecnologia Social implica relevância e eficácia social -- 4. Tecnologia Social implica sustentabilidade socioambiental e econômica -- 5. Tecnologia Social implica inovação -- 6. Tecnologia Social implica organização e sistematização -- 7. Tecnologia Social implica acessibilidade e apropriação das tecnologias -- 8. Tecnologia Social implica um processo pedagógico -- para todos os envolvidos -- 9. Tecnologia Social implica o diálogo entre diferentes saberes -- 10. Tecnologia Social implica difusão e ação educativa -- 11. Tecnologia Social implica processos participativos de planejamento, -- acompanhamento e avaliação -- 12. Tecnologia Social implica a construção cidadã do processo democrático -- Valores da Tecnologia Social -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A série Conhecimento e Cidadania, que se inicia com este caderno, tem como objetivo ampliar o debate sobre Ciência, Tecnologia, Inovação e Sociedade. Neste primeiro número, procuramos explicitar os diversos aspectos envolvidos na Tecnologia Social (TS), inspirando-nos em reflexões construídas em anos de parceria com organizações da sociedade civil brasileira; inspirando-nos também em práticas de TS desenvolvidas pelo Instituto de Tecnologia Social (ITS) ou por organizações parceiras. Nos próximos números, trataremos de temas como as estratégias de TS inseridas em processos de Desenvolvimento Local Participativo e Sustentável, Agricultura Familiar, Educação e Ajudas Técnicas/Políticas Assistivas. É assim que, articulando centenas de pessoas e dezenas de ONGs e com o apoio do MCT, o ITS identifica, pesquisa e divulga experiências construídas no diálogo permanente entre comunidades organizadas e pesquisadores científicos, lideranças populares e universidades. É na atitude dialógica do saber acadêmico com o saber popular que os diferentes atores sociais aprendem a ser, a conhecer e a fazer, enfrentando os desafios da realidade. E, como diz Elen Geraldes, \"não há retorno possível: ao experimentar um saber plural fecundado pelo cotidiano, a universidade se humaniza... Que os clássicos sejam lidos e que a história seja vivida; sem hierarquias\". Colocar C&T a serviço da vida, fazer acontecer o desenvolvimento social e humano, aproximar os problemas das soluções. Esse é o nosso propósito ao partilhar com vocês este registro de Tecnologia Social, que está aberto a contribuições, críticas e sugestões."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia social"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "Aspectos sociais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inclusão social"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e civilização"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento local"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Tecnologia Social ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (MCTIC) ",
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\8905-CadernoTS2007.pdf ",
                "z": "Acesso em: 02/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}