{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008906"
        },
        {
            "code": "005",
            "value": "20190702101340.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "308:62 ",
                "b": "C749te ",
                "c": "2007"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Tecnologia social e educação ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Instituto de Tecnologia Social ",
                "c": "2007"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "53 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Conhecimento e cidadania ",
                "v": "3"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Cutter dado pelo título série para reunir os exemplares no acervo"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Introdução -- Tecnologia Social e educação: para além dos muros da escola -- Relatos de experiências -- 1. Ler e interpretar o mundo: experiências de alfabetização -- 2. Uma nova forma de ensinar matemática -- 3. Provocar a curiosidade científica -- Perspectivas e desafios -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Neste caderno, abordamos o tema da Tecnologia Social e Educação. Um dos maiores desafios que se colocam à nação brasileira é o de universalizar uma educação de qualidade, como política de Estado de ação permanente. Não se trata de construir prédios e chamá-los de \"escolas\", mas sim de proporcionar espaços de ensino-aprendizagem em que tanto os educadores quanto os educandos sejam respeitados integralmente como seres humanos e que isto seja o alicerce de sua formação intelectual e de cidadania. Para tanto, é imprescindível que a educação tenha como fundamento primeiro o diálogo. Assim, o educador torna-se mestre: tratando ou educando como sujeito, conduzindo-o no processo em que vai buscar encontrar a si mesmo, desenvolver suas capacidades e potencialidades, descobrir seus interesses e olhar com clareza para a realidade em que vive e compreendê-la. Isso possibilitará que ele, educando, enxergue as suas dificuldades não como barreiras intransponíveis, mas como estímulos para a superação; e as suas necessidades como alimento para a transformação de si e do mundo. É no respeito e na formação humana de seus cidadãos, na sua autonomia de sujeitos pensantes, críticos, solidários e livres, que um país constrói a sua soberania. Isso é ainda mais verdadeiro neste início de século XXI, em que a sociedade da informação se consolida e o capital intelectual, entendido como a capacidade de transformar em riqueza o conhecimento, torna-se um fator primordial de êxito para indivíduos, organizações, empresas e nações. Percebe-se, então, a importância que a educação tem para que sejamos capazes de mudar nossa posição no concerto das nações, deixando de ser - como já fomos - simples usuários de tecnologias importadas para nos tornarmos, cada vez mais, produtores de soluções originais, forjadas em resposta às nossas reais necessidades e sintonizadas com o nosso contexto social, econômico e cultural. Este longo caminho, que implica articular uma gama de estratégias para produzir uma enorme transformação científica e cultural entre nós, já começou a ser percorrido, e não é algo que possa caber apenas a uma ou outra pessoa ou organização. Ele diz respeito ao conjunto da sociedade. No entanto, temos como um dos pontos vulneráveis a nossa escola pública, que não tem sido sempre tão eficaz em ajudar nossas crianças a encontrarem seus caminhos, e também a aprender a ler, escrever e interpretar textos e manejar conceitos básicos de matemática, e a contruir soluções para os problemas. Assim, está claro que há um caminho imenso a percorrer, e muitas pessoas e instituições têm desenvolvido um trabalho sério nesse sentido. O Instituto de Tecnologia Social (ITS) recolhe e publica aqui uma pequena contribuição, procurando reforçar a visibilidade de experiências que são ao mesmo tempo eficazes, realizadas em um processo intenso de colaboração entre os diferentes atores sociais e que logram melhorar a qualidade da educação pública. Não são \"modelos\" a serem seguidos; são, sim, experiências que apontam para reais soluções e que podem inspirar discussões frutíferas e o surgimento de novas tecnologias sociais no campo da educação. Nossa intenção é fazer que a tecnologia chegue \"na ponta\". Isto é, desejamos que todas as pessoas, sobretudo aquelas que historicamente vêm sendo alijadas do centro das decisões no processo de desenvolvimento, possam participar do processo de fortalecimento de uma inteligência nacional, que seja amplamente inclusiva. Para tanto, é preciso saber ensinar diferente para pessoas diferentes de grupos diferentes. Assim, fazemos nossas as palavras do Geempa: aprender é formular hipóteses. Ou seja, aprender é ser interpelado pelo mundo e exercitar o pensamento para compreendê-lo. E, nesse sentido, ensinar é organizar provocações, é estar atento ao processo que o outro percorre e ajudá-lo propiciando experiências desafiadoras."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia social"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "Estudo e ensino"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inclusão social"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e civilização"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento local"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Educação"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Tecnologia Social ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\8906-ts_educacao.pdf ",
                "y": "Texto completo (MCTIC) ",
                "z": "Acesso em: 02/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}