{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008907"
        },
        {
            "code": "005",
            "value": "20190702101207.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "308:62 ",
                "b": "C749t ",
                "c": "2007"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Tecnologia social e desenvolvimento local participativo ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Instituto de Tecnologia Social ",
                "c": "2007"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "49 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Conhecimento e cidadania ",
                "v": "2"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Cutter dado pelo título série para reunir os exemplares no acervo"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Introdução -- Caminhos cruzados de Tecnologia Social -- e desenvolvimento local: uma proposta de metodologia -- O ciclo de um projeto de DLP e suas etapas -- Relatos de experiências -- 1. Cidade Ipava: um bairro que se reinventa -- 2. São Sebastião (DF): a abertura de novos caminhos -- 3. Crédito às pessoas: a experiência do Banco Palmas -- Perspectivas e desafios -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Nesta edição n. 2 do caderno Conhecimento e Cidadania, apresentamos uma proposta metodológica de Desenvolvimento Local Participativo (DLP), desenvolvida a partir da sistematização de nossas experiências práticas. Duas delas são aqui compartilhadas, a de Cidade Ipava (bairro periférico da cidade de São Paulo) e a de São Sebastião (cidade-satélite do Distrito Federal). Nestas duas comunidades, procuramos, juntamente com as lideranças locais, organizadas em Conselhos, e outros parceiros, implementar projetos de DLP com Tecnologia Social. Também trazemos um relato sobre o Banco Palmas, que por sua originalidade e sucesso tem merecido atenção especial de todos que trabalham neste campo. O Estado tem o papel primordial de criar um ambiente socioeconômico que favoreça o processo contínuo de inovação social como elemento chave para o desenvolvimento. Afinal, os projetos de DLP estão mostrando que é possível gerar trabalho e renda e, mais que isso, dignidade para as pessoas que, com organização e conhecimento, procuram tornar realidade o que parecia impossível."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia social"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "Aspectos sociais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inclusão social"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e civilização"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento local"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Tecnologia Social ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}