{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008920"
        },
        {
            "code": "005",
            "value": "20190627161135.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788570130648"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "025.5:316.3 ",
                "b": "I43"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Informação e desenvolvimento ",
                "b": "conhecimento, inovação e apropriação social ",
                "c": "Maria Lucia Maciel e Sarita Albagli (Orgs.) ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "c": "2007"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "387 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Agradecimentos -- Apresentação -- Prefácio -- Abstract -- Informação, conhecimento e desenvolvimento -- A construção do objeto de estudo digitalizado -- Conhecer para participar da sociedade do conhecimento -- A apropriação das tecnologias da informação e comunicação: mitos e realidades -- Transformações nas culturas e políticas institucionais: as universidades na sociedade da informação e do conhecimento -- O potencial das microempresas de telecomunicações: experiências na América Latina -- Ciência da informação, economia e tecnologias de informação e comunicação: a informação nos entremeios -- Invisibilidade, injustiça cognitiva e outros desafios à compreensão da economia do conhecimento -- A apropriação do conhecimento e o desenvolvimento de vantagens competitivas dinâmicas: dilema nos países subdesenvolvidos -- Inovação localizada e eficiência coletiva: do território como suporte ao território como recurso para o desenvolvimento -- C&T na semiperiferia e inovação social: desigualdades, excelência e competitividade -- A concentração da produção do conhecimento no mundo contemporâneo -- Economia do conhecimento, lógica rentista e a superação do capitalismo -- Capital intangível, trabalho e direitos de propriedade intelectual: elementos de análise -- Crônicas de autômato: o infotaylorismo como contratempo"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O desafio do desenvolvimento reside hoje, em grande medida, no acesso a conhecimento e informação. E, mais ainda, na capacidade de aprender e de inovar, fazendo da informação - e da competência informacional, que lhe é intrínseca - vetor indispensável à circulação do conhecimento e à sua apropriação social. Aí estão também os elementos-chave dos fundamentos educacionais e culturais das sociedades contemporâneas. Este livro debruça-se sobre essa questão, da perspectiva dos países em desenvolvimento, em especial da América Latina e do Brasil. É fruto da colaboração de pesquisadores de realidades nacionais diversas, reconhecidos por sua contribuição ao tema em seus diferentes campos do conhecimento, permitindo uma visão abrangente e interdisciplinar."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informação ",
                "x": "Aspectos sociais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento social"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia da informação ",
                "x": "Inovação"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Maciel, Maria Lúcia ",
                "d": "1946- ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Albagli, Sarita ",
                "e": "Organizador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "UNESCO ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IBICT) ",
                "u": "http://livroaberto.ibict.br/bitstream/1/793/1/informa%c3%a7%c3%a3o%20e%20desenvolvimento.pdf ",
                "z": "Acesso em: 15/12/2015"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}