{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008974"
        },
        {
            "code": "005",
            "value": "20190628150225.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572272135"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "622.012:334.012.64 ",
                "b": "D978s ",
                "d": "CETEM ",
                "c": "2005"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Dutra, Cleber José Cunha"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Sistemas de gestão integrada em pequenas e médias empresas do setor mínero-metalúrgico ",
                "c": "Cleber José Cunha Dutra, Paulo Sérgio Moreira Soares, Mario Valente Possa ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2005"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "52"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Série gestão e planejamento ambiental ",
                "v": "1 ",
                "x": "1808-0863"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Resumo/Abstract -- Relevância de sistemas de Gestão para PMEs -- Barreiras Decisórias e Culturais -- Busca de Processo de Implementação com Eficácia e Relação Benefícios/Custos Melhores para as Empresas -- Visão Resumida de Tarefas em um Modelo de Implementação Sugerido para Integração Simplificada -- Engenharia e Construção da Parte Invisível da Obra -- Ferramentas de Apoio -- Considerações Finais -- Referências Bibliográficas."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Considerando a importância de pequenas e médias empresas no cenário econômico nacional e tendo em conta os inúmeros desafios enfrentados por este gênero de empreendimento, a presente publicação propõe alguns enfoques sobre estratégias para ampliar sua capacidade de sobrevivência. Apesar de não ignorados pelo empresariado, os Sistemas de Gestão são ferramentas úteis para o propósito mencionado, aos quais recorre-se raramente. O texto procura avaliar algumas razões para este procedimento, apresenta abordagens sobre práticas nem sempre bem sucedidas no emprego de Sistemas de Gestão, discutindo seus efeitos negativos sobre os preconceitos dominantes entre empresários. Esclarecimentos são então desenvolvidos, com a finalidade de contribuir para evitar que empresas incorram em enganos semelhantes ou repitam desavisadamente falhas cometidas, agravando a rejeição destas aos Sistemas de Gestão. Como proposta de minimização dos problemas observados, é sugerido um roteiro de trabalho que orienta os passos de implementação de Sistemas de Gestão, de modo a reduzir conseqüências negativas comuns aos processos de implantação. Embora superficialmente, o texto trata ainda de aspectos essenciais para o alcance de resultados efetivos com o trabalho de implementação, trazendo indicações de recursos das técnicas administrativas mais recentes que dão suporte instrumental no Abstract Considering the importance of the small and medium enterprises in the national economic scenario and taking into account the countless challenges faced by this type of companies, this publication proposes some strategies to enlarge their capabilities for survival. Management Systems are important tools for the mentioned purpose, and although they are not ignored by businessmen, they are rarely used. The text raises some reasons for this behaviour, presents approaches to not well succeeded employments of Management Systems, and discusses their negative effects on the dominant prejudices among enterprisers. Therefore, explanations are developed in order to provide a contribution to avoid that companies make similar mistakes or unawares repeat the same flaws, aggravating their rejection to Management Systems. Aiming the minimisation of the problems observed, it is suggested a schedule which orientates the steps to implement Management Systems, reducing the negative consequences common to implementation processes. However superficially, the text still deals with essential aspects to reach effective results with the implementation procedure, indicating resources of recent administrative techniques which give instrumental support to conduct the building process of the Management Systems. The contribution, even if it is modest, might offer significant support to improve the general situation of the small and medium enterprises of 9 gerenciamento do processo de instalação dos Sistemas de Gestão. A contribuição, mesmo que modesta, pode ser de amparo significativo para o melhoramento da situação geral das pequenas e médias empresas do Setor Mínero-Metalúrgico brasileiro, cujas características foram especialmente levadas em consideração na elaboração das discussões e da proposta de trabalho oferecida nesta publicação."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão ambiental"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pequena e média empresa ",
                "x": "Gestão"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Soares, Paulo Sérgio Moreira ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Possa, Mario Valente ",
                "e": "Coautor"
            }
        },
        {
            "code": "830",
            "subfield": {
                "a": "Série gestão e planejamento ambiental ",
                "n": "n. 1 ",
                "p": "Artigo Técnico"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (CETEM) ",
                "u": "http://www.cetem.gov.br/publicacao/CETEM_SGPA_01.pdf ",
                "z": "Acesso em: 22/03/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}