{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008979"
        },
        {
            "code": "005",
            "value": "20190705133100.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572271880"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "622:339.727.22(81) ",
                "b": "H462n ",
                "c": "2003"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Hegenberg, Flavio E. Novaes"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Natural resources and international business ",
                "b": "the role of foreign direct investment in brazilian mining ",
                "c": "Flavio E. Novaes Hegenberg ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2003"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "154 ",
                "b": "il., tab."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Estudos e documentos / CETEM ",
                "v": "58"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Resumo -- Abstract -- 1. Introduction -- 2. Introducing foreign investment matters -- 3. The scale of FDI in the Brazilian mining sector -- 3.1 First considerations -- 3.2 Trade performance -- 3.3 Technological performance -- 4. The reasons for shifts in the pattern of FDI over the past twenty years -- 4.1 First considerations -- 4.2 Government policy -- 4.3 The case of aluminium -- 4.4 The gold sub-sector -- 4.5 Iron & steel sub-sectors -- 4.6 FDI and the energy sector -- 4.7 Closing remarks -- 5. The contribution of shifts in FDI to the sector's development -- 5.1 Opening remarks -- 5.2 Iron-ore and transportation and logistics technology -- 5.3 Bauxite-alumina-aluminium and energy use and process technology -- 5.4 Gold and advanced metallurgical processing technologies -- 5.5 The metallurgy of aluminium and steel for cans -- 5.6 Issues of capital goods imports -- 5.7 Indigenous technological development -- 5.8 Export performance -- 5.9 FDI opportunities and possibilities in Brazilian mining -- 6. Concluding remarks. -- Bibliography -- Appendices -- 1. Brief history of mining -- 2. Glossary of terms and expressions -- 3. Accronyms and abreviations -- Acknowledgements"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho trata de algumas das principais questões relativas ao papel que o investimento estrangeiro direto desempenhou na mineração brasileira nos últimos 20 anos. O texto sugere que a investigação das características e determinantes dos investimentos estrangeiros no Brasil, juntamente com um maior conhecimento da política nacional voltada para o setor mineral, representa um dos principais caminhos na direção de um maior entendimento das potencialidades do setor. Conclui também que a adoção de práticas de desenvolvimento sustentável e a promoção de inovações tecnológicas nacionais possam evitar o antigo \"modelo de enclave\" de desenvolvimento mineral."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Investimento direto estrangeiro ",
                "x": "Mineração ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos naturais ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Tecnologia Mineral ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (CETEM) ",
                "u": "http://mineralis.cetem.gov.br/bitstream/handle/cetem/253/sed-58.pdf?sequence=1 ",
                "z": "Acesso em: 20/05/2014"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}