{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008988"
        },
        {
            "code": "005",
            "value": "20180109153212.0"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "857227233x"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "669.14:338.45(81) ",
                "b": "I42 ",
                "c": "2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A indústria brasileira de gusa de mercado ",
                "c": "Gilson Ezequiel Ferreira ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2006"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "69 ",
                "b": "il., tab., graf."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Estudos e documentos / CETEM ",
                "v": "66 ",
                "x": "0103-6319"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Resumo/Abstract -- 1. Produto Gusa -- 2. Cenário Mundial -- 2.1. Produção mundial -- 2.2. Consumo mundial -- 2.3. Comércio mundial de gusa de mercado -- 3. Panorama do Mercado Mundial -- 3.1. Produção -- 3.2. Comércio exterior brasileiro de ferro gusa -- 3.3. Consumo -- 4. Caracterização das Áreas Produtora -- 4.1. Quadrilátero ferrífero - MG -- 4.2. Marabá - PA -- 4.3. Açailândia - MA -- 4.4. Vitória - ES -- 4.5. Corumbá - MS -- 5. Competitividade e Estratégia de Investimentos -- 5.1. Análise dos fatores essenciais de competitividade -- 6. Relação de Abreviaturas e Siglas -- Referências Bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Obtido a partir do minério de ferro, o gusa e utilizado na produção de aço (70%) e fundidos (30%). O Brasil possui 63 guseiros independentes (gusa de mercado) todos operando com carvão vegetal e distribuídos em cinco polos: Quadrilátero Ferrífero, Marabá, Açailândia, Vitoria e Corumbá. As exportações brasileiras evoluíram de 2,0 milhões t, em 1993, para 6,2 milhões t, em 2004. Os EUA são o principal destino das exportações brasileiras: 4,4 milhões t, em 2004, representando 72% do total exportado. No mercado interno, o consumo de gusa de mercado e condicionado a expansão do parque siderúrgico. Tradicionais exportadores, os 63 produtores de gusa de mercado, reúnem capacidade instalada de 6 milhões de t/ano, 1,5 milhão de hectares de florestas plantadas e US$ 200 milhões/ ano de impostos. Faturaram, em 2004 quase US$ 2 bilhões, sendo US$ 200 milhões com exportações respondendo por 64 mil empregos. A produção independente de gusa distribui-se entre Minas Gerais (70%), Carajás (25%) e o restante entre Espirito Santo e Mato Grosso do Sul. A produção do Norte e toda destinada a exportação; as de Minas Gerais e Espirito Santo aos mercados domestico e de exportação e a de Mato Grosso ao mercado interno. Dentre as vantagens competitivas, destacam-se a disponibilidade, qualidade e custos do minério de ferro e do redutor renovável, além de parque tecnologicamente atualizado, proximidade entre as usinas, mercado consumidor e boa logística. Com o menor custo mundial de produção, o Brasil se consolida como grande player mundial do setor."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gusa ",
                "x": "Mercado",
                "z": "Brasil "
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ferro"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ferreira, Gilson Ezequiel ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Calaes, Gilberto Dias ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Amaral, José Alexandre Gurgel do ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Kruger, Paulo Von ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Tecnologia Mineral ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\8988-Industria_brasileira_gusa_mercado.pdf ",
                "y": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}