{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008991"
        },
        {
            "code": "005",
            "value": "20190625154102.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572271961"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "016:001.92:5/6 ",
                "b": "F475q ",
                "c": "2004 ",
                "d": "CETEM"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Figueiredo Neto, Jackson de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Qualidade de bases de dados para construção de indicadores de C&T ",
                "b": "a produção científica do CETEM e o Currículo Lattes ",
                "c": "Jackson de Figueiredo Neto, Maria de Nazaré Freitas Pereira ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "123"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Estudos e documentos / CETEM ",
                "v": "60 ",
                "x": "0103-6319"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Resumo -- Abstract -- Lista de Siglas -- Introdução -- 1. Indicadores de C&T -- 1.1. Histórico e importância -- 1.2. Indicadores de insumos e produtos -- 2. Bases de Dados -- 2.1. Conceitos, contexto e tipologia -- 2.2. Fontes de informação em C&T -- 3. Qualidade em Bases de Dados -- 3.1. Qualidade: definições, conceitos e modelos -- 3.2. Qualidade aplicada às bases de dados -- 3.3. Critérios de qualidade para bases de dados -- 3.4. Controle de qualidade de bases de dados -- 3.5. Qualidade do conteúdo das bases de dados -- 3.6. Qualidade das bases de dados e a Internet -- 4. Material e Método -- 4.1. Material -- 4.2. Método -- 4.3. Amostra -- 5. Resultados -- 5.1. Dados de entrada na base Currículo Lattes -- 5.2. Indicadores gerados pelo sistema Demografia Institucional -- 6. Considerações Finais -- Bibliografia."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Nos tempos atuais, em que o ambiente informacional, além de complexo e sofisticado, disponibiliza uma quantidade fenomenal de informação, os indivíduos e as organizações tendem, cada vez mais, a depositar mais confiança nos sistemas de informação apoiados em bases de dados eletrônicas do que nas suas experiências diretas. Por outro lado, constata-se que, normalmente, o usuário não-especialista de uma base de dados não costuma questionar sobre os aspectos que definem o conteúdo de uma base de dados, como, por exemplo, se a mesma foi concebida para atender a um tipo de demanda específica ou como o produtor daquela base de dados controla a precisão e a atualização dos dados que são nela alimentados. Tal atitude pode comprometer seriamente a qualidade das decisões tomadas a partir de informações extraídas dessas bases de dados, trazendo como efeito imediato o descrédito do próprio sistema. As causas deste não questionamento podem ser as mais variadas, desde a simples ignorância sobre estes aspectos, passando por um certo conformismo em não mexer nesse \"enxame de abelhas\" que tal iniciativa representa, até a falta de alternativas de outras fontes de informação. De uma maneira ou de outra, todo usuário de base de dados, sabe, em maior ou menor grau, do abismo que existe entre aceitar candidamente o que uma base de dados oferece e questionar objetivamente o conteúdo da mesma. Em outras palavras, verifica-se que existe uma incapacidade do usuário não-especialista em saber avaliar objetivamente a qualidade desse produto informacional denominado base de dados. Mais especificamente, o presente trabalho traz essa importante discussão para a área de gestão de C&T na qual a utilização de indicadores, construídos a partir de bases de dados, vem ganhando importância significativa ao longo da última década. A comunidade científica vem exigindo, cada vez mais, processos de tomada de decisão mais transparentes, baseados em regras claras e menos subjetivismos provenientes de decisões tomadas por meia dúzia de \"iluminados\" em gabinetes fechados. Tais exigências convergem para a necessidade de sistemas de informação mais robustos e confiáveis. Portanto, esse conhecimento quantitativo, representado pelos indicadores, adquire uma relevância crescente na medida em que os governos e as instituições caminham no sentido de, não apenas atender essas exigências mais imediatas, mas, também, atender às condicionantes econômicas do mundo atual - qualidade, competitividade e produtividade."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Centro de Tecnologia Mineral ",
                "c": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Banco de dados ",
                "x": "Indicadores"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Qualidade"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Produção científica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pereira, Maria de Nazaré de Freitas ",
                "d": "1945- ",
                "e": "Coautor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\8991-Qualidade_bases_dados_construcao_indicadores_CT.pdf ",
                "y": "Texto completo (MCTIC) ",
                "z": "Acesso em: 25/06/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}