{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008996"
        },
        {
            "code": "005",
            "value": "20190627152807.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572271740"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "553.578(813.8) ",
                "b": "F814b ",
                "c": "2002"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "França, Sílvia Cristina Alves"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Beneficiamento de diatomita da Bahia ",
                "c": "Sílvia Cristina Alves França, Adão Benvindo da Luz ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "52"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Rochas e Minerais Industriais / CETEM ",
                "v": "7 ",
                "x": "1518-9155"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Resumo - Abstract - 1. Introdução - 2. Objetivo - 3. A Diatomia no Brasil - 3.1. A Diatomia do Mucugê: Mina Ponte - 3.2. Calcinação em Vitória da Conquista - 4. Beneficiamento da Diatomita de Mucugê - Processo CETEM - 4.1. Amostragem - 4.2. Processo de Desagregação e Remoção de Argila - 4.3. Ensaios em Escala Piloto para Remoção de Argila - 4.5. Processo de Secagem da Diatomita Lavada - 5. Processo de Calcinação da Diatomita - 5.1. Ensaios da Calcinação em Mufla - 5.2. Ensaios da Calcinação em Forno Rotativo Piloto - 6. Conclusões e Sugestões - Agradecimento -- Bibliografia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "No projeto Beneficamento da Diatomita da Bahia dói estudado, em escala de bancada e piloto, a melhoria de desempenho do processo de beneficiamento da diatimita, atualmente industrializada pela CIEMIL (Comércio, Indústria e Exportação de Minérios Ltda). Foi desenvolvido pelo CETEM, NATRONTEC e parceria da CIEMIL e financiado pelo PADCT/FINEP/FAPERJ. A CIEMIL está localizada no Distrito Industrial de Vitória da Conquista - BA e vem lavrando, beneficando e comercializando diatomita desde 1971. Para realização do presente estudo, foi feita uma amostragem de 2,5 m3 de diatomita \"in natura\", na frente de lavra da Mina Ponte, município de Mucugê-BA e enviados para o CETEM, no Rio de Janeiro, onde foi desenvolvida toda parte experimental. Os estudos de caracterização mineralógica foram feitos por meio de difração de raio-X e microscopia eletrônica de varredura - MEF. Nestes, foi verificada a presença de sílica de diatomita, sílica de quartzo e caulinita. Foi também observada a predominância de carapaças das algas diatomáceas de formato navicular, das classes Frustulia e Anemoeneis. Na composição química da diatomita foram determinados os teores da sílicas (SiO2) amorfa, de quartzo e de caulinita, bem como de Fe203 (provavelmente limonita) e AI2O3 (provavelmente caulinta), contidos na fração argila."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Beneficiamento de minério"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Beneficiamento de minério"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Diatomita ",
                "z": "Bahia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Luz, Adão Benvindo da ",
                "e": "Coautor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (CETEM) ",
                "u": "http://mineralis.cetem.gov.br/bitstream/cetem/583/1/srmi-07.pdf ",
                "z": "Acesso em: 03/02/2016"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}