{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000008997"
        },
        {
            "code": "005",
            "value": "20190625181749.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "857227166x"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "622.7(815.3) ",
                "b": "A447a ",
                "c": "2002"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Almeida, Salvador Luiz de ",
                "d": "1941-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Aproveitamento de rejeito de pedreiras de Santo Antonio de Pádua - RJ ",
                "c": "Salvador Luiz Matos de Almeida, Arthur Pinto Chaves ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "69 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Rochas e Minerais Industriais / CETEM ",
                "v": "6 ",
                "x": "1518-9155"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Resumo - Abstract - 1. Introdução - 2. Objetivo - 3. Revisão da literatura - 4. Atividade mineira em Santo Antônio de Pádua - 4.1. Lavra - 4.2. Beneficiamento - 4.3. Problemas associados ao beneficiamento, à lavra e ao meio ambiente - 4.4. Solução proposta para a problema específico dos rejeitos de lavra e de serraria - 5. Temas de interesse para fabricação de agregados - 5.1. Especificação e uso de agregados - 5.2. Fabricação de pré-moldados - 5.3. Distribuição granulométrica dos produtos de britagem - 5.4. Imperfeição e eficiência do peneiramento - 6. Caracterização da rocha de Santo Antônio de Pádua - 6.1. Amostragem - 6.2. Descrição petrográfica - 6.3. Caracterização mineralógica dos rejeitos de pedreira sobras de serraria - 6.4. Caracterização tecnológica do material - 7. Ensaios de britagem e confecção de concretos - 7.1. Ensaios de britagem - 7.2. Índice de forma das partículas - 7.3. Ensaio de desgaste de abrasão \"Los Angeles\" - 7.4. Ensaios de compressão em concreto - 8. Usina de brita a partir dos rejeitos de pedreira e serrarias de Santo Antônio de Pádua - 8.1. Descrição do projeto e fluxograma de usina de brita - 8.2. Estudo da pré-viabilidade econômica de uma usina de brita - 9. Conclusões - Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Estudos de britageme peneiramento foram realizados com rejeitos de uma pedreira de Santo Antônio de Pádua - RJ, com a finalidade de produzir agregados para a construção civil. Os resultados da caracterização de duas amostras de rocha da região mostraram que as mesmas são similares, constituídas principalmente por feldspato (62%), quartzo (25%), mica (7%) e hornblenda (5%). Os resultados da caracterização tecnológica da rocha apresentaram índices, dentro dos limites de especificação da ASTM, exceção feita ao desgaste \"Amsler\", que deu um valor um pouco acima do recomendado para piso de alto tráfego. Foram realizados estudos de britagem com as duas amostras, utilizando-se os britadores de mandíbula Faço modelos 2015 e 3020, variando-se as aberturas dos britadores na posição fechada, a fim de verificar o comportamento das curvas granulométricas dos produtos. Estes foram comparados com agregados típicos utilizados nas obras de construção civil no Rio de Janeiro, apresentado resultados bastante semelhantes. Foram realizados ensaios paa caracterização da brita produzida, tais como índices de forma, abrasão \"Los Angeles\" e de resistência à compressão em corpo de prova de concreto feito com esta brita. Os resultados identificaram uma brita de formato cúbico, o que é uma ótima característica para a construção civil. Entretanto a resitência à compressão apresentou um valor de 23 MPa, que restringe o seu uso a obras de pequeno e médio porte. O estudo de pré-viabilidade econômica realizado para a operação de uma usina de brita, com capacidade de produção de 30.000 m3/ano, projetou um investimento total de R$ 675000,00 com uma receita anual de R$ 384000,00 e gerando uma taxa de retorno 12% a.a. O projeto tem um apelo ambiental indiscutível visto que promoverá o aproveitamento de rejeitos que hoje são gerados em quantidades muito significantivas, e são dispostos de maneira desordenada, gerando enorme impacto ambiental."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Rochas ornamentais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Rejeitos de mineração ",
                "z": "Santo Antônio de Pádua - RJ"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Minerais ",
                "x": "Indústria ",
                "z": "Santo Antônio de Pádua - RJ"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Chaves, Arthur Pinto ",
                "e": "Coautor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (CETEM) ",
                "u": "http://www.cetem.gov.br/publicacao/series_srmi/srmi-06.pdf"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}