{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009003"
        },
        {
            "code": "005",
            "value": "20190709130727.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572271791"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "553.6(812/813) ",
                "b": "P376 ",
                "c": "2003"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Pegmatitos do nordeste ",
                "b": "diagnósticos sobre o aproveitamento racional e integrado ",
                "c": "Adão Benvindo da Luz ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2003"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "97 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Rochas e Minerais Industriais / CETEM ",
                "v": "9 ",
                "x": "1518-9155"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Resumo -- Abstract -- 1. Introdução -- 2. Atividades desenvolvidas -- 2.1 Reuniões técnicas -- 2.2 Visitas técnicas -- 3. Geologia e pesquisa mineral -- 3.1 Generalidades -- 3.2 Situação presente -- 3.3 Sugestões e linha de ação -- 4. Lavra -- 5. Beneficiamento -- 5.1 Revisão da literatura. -- 5.2 Visitas técnicas à região do Seridó -- 6. Usos industriais e mercado -- 6.1 Introdução -- 6.2 Feldspato -- 6.3 Tantalita -- 6.4 Berílio -- 6.5 Mica72 -- 6.6 Lítio -- 6.7 Caulim -- 6.8 Quartzo -- 6.9 Gemas -- 7. Considerações gerais e conclusões -- 8.1 Geologia e pesquisa mineral -- 8.2 Lavra -- 8.3 Beneficiamento -- 7.4 Usos e mercado -- 9. Conclusões -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Neste trabalho é feita uma avaliação crítica do estágio atual de aproveitamento dos pegmatitos da Província Pegmatítica Seridó-Borborema (PB/RN), motivada pela explosão recente da demanda de feldspato para uso cerâmico no Brasil e no exterior. Para tal, foi feita uma revisão bibliográfica sobre o tema, workshop com instituições regionais do nordeste, visitas técnicas às frentes de lavra de pegmatito nos Municípios de Currais Novos, Parelhas-RN, Junco do Seridó e reuniões com sindicatos de pequenos mineradores da região. Quando se aborda o tema Mineração e Pegmatitos no Nordeste, há unanimidade de opiniões sobre a natureza empírica, predatória, sem um mínimo de técnica da engenharia de minas, de métodos antiquados e socialmente perversos desta atividade, da forma como é praticada até hoje. Ainda que lamentável, esta imagem foi uma vez mais constatada como verdadeira, durante o exercício que gerou o presente relatório. Quanto à Geologia e Pesquisa Mineral, observou-se que estas disciplinas, até hoje, pouco ou nada contribuíram para a melhoria das condições da mineração de pegmatitos na Província, em que pese o enorme acervo de trabalhos sobre estes temas, acumulados durante décadas, em particular, por órgãos públicos. O diagnóstico claro é que nunca houve transferência desses conhecimentos para o setor produtivo, no caso, os garimpeiros se pequenos mineradores. As técnicas de concentração observadas são bastante rudimentares e consistem apenas de catação manual, no local de detonação primária. O feldspato é selecionado, visualmente, em primeiro lugar como potássico ou sódico e, em seguida, dependendo de sua pureza, é classificado em dois tipos. Como a tantalita, normalmente, ocorre na forma de pequenos grãos, é quase considerada como rejeito, pelas dificuldades de sua seleção por catação manual. Pela avaliação da literatura sobre aproveitamento industrial de pegmatitos, três obstáculos são previstos: i)aparentemente pequenas reservas dos pegmatitos, quando considerado cada corpo de forma isolado, principalmente os heterogêneos; ii) dificuldade de manter uma alimentação uniforme numa provável unidade central de processamento; iii)escassez de água, numa região inserida no semi-árido, inviabilizando o processo de beneficiamento. O estudo de mercado indica que haverá um aumento de demanda de feldspato, quando comparado com a produção de 1997 (223.000 t), de cerca de 200.000 t/ano, em um cenário pessimista. Caso seja levado em conta o cenário base, com o aumento de 15% ao ano na produção de porcelanato, o incremento de produção em 2005 será de cerca de 300.000 t/ano. A partir da metade da década de 90, novas aplicações para o tântalo nas indústrias eletrônicas, entre outras, geraram um crescimento na demanda da ordem de 24% ao ano e uma projeção de crescimento de 9 a 10% ao ano. Concluímos pela concepção de um projeto piloto, com o seguinte escopo: i)aproveitamento racional e integrado de todos os minerais de valor econômico contidos nos corpos pegmatíticos; ii)melhoria e normalização qualitativa dos produtos minerais oriundos da lavra dos corpos pegmatíticos; iii) inserção de tecnologias adequadas ao contexto social e econômico local e ambientalmente satisfatórias; iv) inserção de práticas saudáveis de comercialização dos produtos minerais; v) formação e aprimoramento de recursos humanos locais, diretamente envolvidos nos arranjos produtivos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pegmatitos ",
                "z": "Região nordeste"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos minerais"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Luz, Adão Benvindo da ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lins, Fernando A. Freitas ",
                "q": "Fernando Antonio Freitas ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Piquet, Bernardo ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Costa, Mário Jorge ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Coelho, José Mário ",
                "e": "Coautor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (CETEM) ",
                "u": "http://mineralis.cetem.gov.br/bitstream/cetem/581/1/srmi-09.pdf ",
                "z": "Acesso em: 22/03/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}