{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009004"
        },
        {
            "code": "005",
            "value": "20190628120340.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572272348"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "664.113 ",
                "b": "L557s ",
                "c": "2006"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Lemos, Judith Liliana Solórzano"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Seleção de microrganismo para produção de xilanases em bagaço de cana-de-açúcar ",
                "c": "Judith Liliana Solórzano Lemos ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "50"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Tecnologia ambiental / CETEM ",
                "v": "35 ",
                "x": "0103-7374"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Resumo -- 1. Introdução -- 2. Microrganismos que degradam hemicelulose -- 3. Objetivos gerais e justificativa -- 3.1 Objetivos Específicos -- 4. Materiais e métodos -- 4.1 Microrganismos -- 4.2 Pré-seleção em placas de Petri -- 4.3 Pré-seleção - Fermentação submersa (FS) -- 4.4 Metodologia Analítica -- 5. Resultados e discussão -- 5.1 Pré-seleção -- 5.2 Seleção -- 5.3 Avaliação preliminar do caráter constitutivo e/ou indutivo de xilanases produzidas por A. awamori -- 6. Conclusões -- 7. Referências Bibliográficas."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente trabalho teve por objetivo abordar aspectos tecnológicos da produção de xilanases, tratando inicialmente da seleção de microrganismos (actinomicetos e fungos filamentosos) com capacidade para produção destas enzimas. Estes experimentos preliminares de seleção permitiram apontar Aspergillus awamori NRRL 3112 e Aspergillus niger como os microrganismos de maior potencial para a produção de xilanases com baixa atividade celulasica, sendo que A. awamori foi a linhagem que apresentou maior produtividade volumétrica máxima (75 U/LH) em endoxilanase e capacidade para produzir quantidades de b-xilosidase ligeiramente superiores as de A. niger. O bagaço de cana, finamente cominuído e sem tratamento prévio, foi capaz de sustentar o crescimento de A. awamori e induzir a produção de 2000 U/L de endo-xilanase e 1500 U/L de b-xilosidase. Os resultados obtidos a partir das fermentações com açúcares simples permitiram evidenciar um aumento considerável no valor da atividade endo-xilanasica (4842 U/L em xilose, 4277 U/L em glicose e 2259 U/L em sacarose), quando comparada aquela obtida com bagaco de cana (1983 U/L). Particularmente em relação a xilose e glicose, demonstraram o caráter constitutivo das xilanases produzidas por A. awamori."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cana-de-açúcar"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Resíduo industrial"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (CETEM) ",
                "u": "http://mineralis.cetem.gov.br/bitstream/cetem/335/1/sta-35.pdf ",
                "z": "Acesso em: 28/06/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}