{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009010"
        },
        {
            "code": "005",
            "value": "20190322160219.0"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572271384"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "622(7/8=13)(091) ",
                "b": "B823"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Brasil 500 anos ",
                "b": "a construção do Brasil e da América Latina pela mineração ",
                "c": "Editores: Fernando Antonio Freitas Lins ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2000"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "254 ",
                "b": "il., graf., mapas"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Agradecimentos -- Prefácio / Prof Antonio Dias Leite -- Preâmbulo -- Abertura -- Bloco I - Histórico da Mineração nos Países Latino Americanos -- Aspectos da História da Mineração no Brasil Colonial / Manuel Carlos Serrano Pinto - Portugal -- Minería en América de Lengua Española: Periodo Colonial / Octávio Puche Riart - Espanha -- Mineração no Brasil Pós-Colônia / José Raymundo Andrade Ramos - Brasil -- Minería en América de Lengua Española: Periodo pós-Colonial / Guillermo Tinoco Mejía - Venezuela -- Debates -- Bloco II - Características da Mineração nos Grupos de Países -- Latino Americanos -- Mineração nos Países do Mercosul, incluindo Bolívia e Chile / Walter Lins Arcoverde - Brasil -- Sintesis de la Metalogenia de los Paises del Pacto Andino: Perú - Equador - Colombia y Venezuela / Fernando Perales Calderón - Peru -- Minería en Caribe y América Central / Octávio José Lopez - República -- Síntese do Dia: Uma visão Brasileira da Mineração / José Mendo Mizael de Souza - Brasil -- Debates -- Bloco III (1a Parte) - Ecoeficiência e Desenvolvimento Sustentável: Uma Visão Holística Da Mineração -- Política e Mineração na Era da Ecoeficiência / Luciano de Freitas Borges - Brasil -- A Mineração sob a Óptica Social / Iran Machado - Brasil -- A Mineração sob a Óptica Legal / Hildebrando Herrmann - Brasil -- Debates -- Bloco III (2a Parte) - Mineração e Tecnologia / Roberto C Villas Bôas - Brasil -- Indústria Mineira e Ambiente: Integração ou Conflito? / Luís Rodrigues da Costa - Portugal -- La Minería desde una Optica Económica / Eduardo Chaparro Ávila - Colômbia -- Debates -- Encerramento"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Assim, no âmbito das comemorações dos 500 anos da história do Brasil e considerando a importância que a mineração teve na construção da Iberoamérica, desde os primórdios da sua colonização até os dias de hoje, o Centro de Tecnologia Mineral - CETEM, instituto do MCT - Ministério da Ciência e Tecnologia, com apoio de agências de fomento à pesquisa e de empresas do Brasil, e a colaboração de universidades e entidades de P&D de Portugal, de Espanha e de países da Iberoamérica, realizou, nos dias 29 e 30 de junho de 2000, um Seminário intitulado \"Brasil 500 anos - A Construção do Brasil e da América Latina pela Mineração: Histórico, Atualidade, Perspectivas\". Este evento, incluído na Programação Oficial do V Centenário do Descobrimento do Brasil, contou com a participação de 14 conferencistas, 4 moderadores e 8 debatedores de 8 países: Brasil (18); Argentina (1); Colômbia (1); Espanha (1); Peru (1); Portugal (2); República Dominicana (1); e Venezuela (1). Renomados pesquisadores, professores, políticos, juristas e técnicos tiveram oportunidade de apresentarem suas idéias e debaterem a importância da atividade mineira na construção/evolução do Brasil e das diversas áreas geográfico-econômicas da América Latina. Nos dois dias do Seminário foram abordados, sucessivamente: no primeiro, os primórdios da atividade mineral no período colonial, pós-colonial e suas características atuais e, no segundo, seis conferencistas apresentaram e debateram aspectos políticos, sociais, legais, tecnológicos, ambientais e econômicos da indústria mineira na Iberoamérica, numa visão holística que atendeu, como premissa, ao conceito de ecoeficiência. Ao promover este fórum o CETEM deu mais um contributo para a definição das grandes linhas que deverão nortear o desenvolvimento sustentável e cooperativo da indústria mineira na América Latina. Os trabalhos apresentados e os debates que se seguiram, estão neste livro."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mineração ",
                "x": "História ",
                "z": "América Latina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos minerais ",
                "z": "América Latina"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lins, Fernando A. Freitas ",
                "q": "Fernando Antonio Freitas ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lapido-Loureiro, F. Eduardo ",
                "q": "Francisco Eduardo ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Albuquerque, Gildo de A. Sá Cavalcanti de ",
                "q": "Gildo de Araujo Sá Cavalcanti de ",
                "e": "Editor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (CETEM) Acesso em: 22/03/2019 ",
                "u": "www.cetem.gov.br/livros/item/download/51_d2248ca3c4823638e069af222f7b142f"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}