{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009012"
        },
        {
            "code": "005",
            "value": "20190704162114.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572272232"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "622.012:34(=87)(81) ",
                "b": "V726m ",
                "c": "2005 ",
                "d": "CETEM"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Villas Boas, Hariessa Cristina"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Mineração em terras indígenas ",
                "b": "a procura de um marco legal ",
                "c": "Hariessa Cristina Villas-Bôas ; editores Roberto C. Villas-Bôas, Arsenio Gonzalez Martinez ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2005"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "188"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Índios do brasil: a história de um povo que luta pela sua identidade e integração enquanto culturas diferenciadas -- As conferências internacionais como precursoras, ao meio ambiente e povos indígenas ocuparem posição de destaque frente à nova ordem constitucional -- Mineração em terras indígenas -- Mineração, meio ambiente e exploração dos recursos minerais em terras indígenas -- Em busca de soluções À feitura da lei adequada ao desenvolviment econômico e social, pautada na moral, na justiça e na eqüidade social"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Através de um acordo de entendimentos entre o CYTED e a UIA - Universidad Internacional de Andalucia -, na sua sede de Santa Maria de La Rábida, Espanha, propiciou-se a proposta e realização da \"I Maestria en Desarrollo Sustentable, Medio Ambiente e Industria\",a qual transcorreu por todo o período letivo de 2003. Este mestrado, inovador, no contexto dos mestrados tradicionais, abordou a transversalidade entre o desenvolvimento sustentável,seus rebatimentos ambientais e suas inserções sociais, em quatro ramos da atividade industrial, a saber, mineração,metalurgia,indústria química e agro-indústria, tendo por palco este formidável laboratório de semi-árido, que é a faixa pirítica ibérica. Sob a direção acadêmica dos Professores Arsenio Gonzalez-Martinez, da Universidad de Huelva ,Espanha e Roberto C. Villas-Bôas, do CETEM - Centro de Tecnologia Mineral - e CYTED-XIII, Brasil, tendo como coordenadora acadêmica a Licenciada Sonia Osay, da Fundación Cordon del Plata, Mendoza, Argentina e com o apoio do, extraordinariamente, dedicado corpo administrativo da UIA, aqui personificado pelos Profs. Emilio Garzon e Ricardo Almeida ,cerca de estudantes latino-americanos, selecionados segundo as rigorosas regras da UIA, foram admitidos para os vários módulos que compuseram a grade acadêmica, bem como a rica rede de visitas às minas, às fábricas, aos parques florestais, às atividades agrícolas, dos quais a região, como um todo, é riquíssima e de tradicional história! No decorrer do ano de 2005 começaram a ser apresentadas e defendidas as primeiras teses de mestrado, as quais, naquilo que tenham interface com a mineração e metalurgia, além da relevância temática, passam a ser editadas e publicadas pelo CYTED-XIII. O livro ora editado, de autoria da advogada Hariessa Cristina Villas-Bôas, profissional da área do direito mineral e ambiental no Brasil e tendo por orientadora de mestrado a Dra. Maria Laura Barreto, antiga pesquisadora do CETEM e hoje exercendo suas atividades profissionais na Escola de Direito da Universidade de Ottawa, Canadá, é o primeiro desta série que traz como editores os Diretores de Mestrado, os Professores Arsenio e Villas-Bôas, assim denominados na nomenclatura utilizada pela UIA. Trata a tese e a sua versão em livro, ora editada, do pungente problema, ainda em busca de uma solução, da mineração em terras indígenas no Brasil, analisando a procura de seus marcos legais."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mineração ",
                "x": "Aspectos legais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Índios ",
                "x": "Proteção ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Villas Boas, Roberto C. ",
                "q": "Roberto Cerrini ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "González Martinez, Arsenio ",
                "e": "Editor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://www.cetem.gov.br/publicacao/livros/mineracao_terras_indigenas.pdf ",
                "y": "Texto completo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\9012-mineracao_terras_indigenas.pdf ",
                "y": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}