{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009013"
        },
        {
            "code": "005",
            "value": "20190708145257.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   spa"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572272291"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "669.053(85) ",
                "b": "A841o ",
                "c": "2006"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Aspillaga Plenge, Iñigo Diego"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ordenación del territorio y la industria extractiva minera en el Peru ",
                "c": "Iñigo Diego Aspillaga Plenge; editores Roberto C. Villas Bôas, Arsenio González Martinez ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "290 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Hipótesis, Interrogantes, Objetivos -- Introducción -- 1. Marco conceptual -- 1.1. Concepto, Modelo Conceptual Y Definiciones De Ordenación Territorial -- 1.2. Objetivos de La Ordenación Territorial -- 1.3. Justificación de La Ordenación Territorial -- 1.4. Consideraciones Ambientales -- 1.5. Características Multidisciplinarias -- 1.6. Planes de Ordenación Territorial -- 1.7. Superación de Paradigmas -- 1.8. Problemas Atendidos -- 1.9. Utilización Racional Del Territorio. -- 1.10. Ordenamiento Territorial en La Mineria -- 1.11. Comentarios -- 2. Marco histórico - archivo de indias y el ordenamiento del territorio -- 2.1. Sobre las Poblaciones -- 2.2. Sobre las Poblaciones de las Ciudades -- 2.3. Sobre la Venta y Composición de Tierras -- 2.4. Sobre las Obras Públicas -- 2.5. Sobre el Descubrimiento y Labor de Minas -- 2.6. Sobre las Gobernaciones y Competencia -- 2.7. Sobre las Reducciones y Pueblos de Indios -- 2.8. Sobre las Reparticiones y Encomiendas -- 3. Marco comparativo - ordenamiento territorial em Algunos países de américa latina -- 3.1. Colombia - Ordenamiento Territorial -- 3.2. Argentina - Ordenamiento Territorial -- 3.3. Chile - Ordenamiento Territorial -- 3.4. Bolivia - Ordenamiento Territorial -- 3.5. Cuba - Ordenamiento Territorial -- 3.6. Comentarios -- 4. Marco legal peru ordenamiento territorial -- 4.1. Referencias Constitucionales al Ordenamiento Territorial -- 4.2. Referencias al Ordenamiento Territorial en el Código Civil y en el Código de Medio Ambiente y Recursos Naturales -- 4.3. Referencias en las Normas Legales del Sector Minero -- 4.4. Normas sobre Ordenamiento Territorial en El Perú (Regionalización - Ordenamiento Territorial) -- 4.5. Normas Complementarias relacionadas con el Ordenamiento Territorial del Perú -- 4.6. Comentarios y Conclusiones sobre El Marco Legal -- 4.7. Recomendaciones -- 5. Análisis de casos -- 5.1. Caso 1: Parques / Reservas Nacionales - Concesiones Mineras -- 5.2. Caso 2: Proyecto Minero Las Bambas (Perú) -- 5.3. Comentarios Generales -- 5.4. Aportes de La Actividad Minera al Ordenamiento Territorial y a La Sostenibilidad -- 5.5.Recomendaciones Generales -- 6. Importancia de la actividad minera en el perú: datos Estadísticos y canon minero -- 6.1. Estadísticas -- 6.2. Canon Minero en El Perú -- 6.3 Comentarios -- 7. Conclusiones generales -- 8. Bibliografía -- 9. Anexos -- Anexo I - Definiciones: Ordenación y Ordenamiento Territorial -- Anexo I A - Conceptos Relacionados con El Ordenamiento del Territorio"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esta monografía resulta de la tesis de maestría presentada en la Universidad Internacional de Andalucía, Sede Iberoamericana Santa María de La Rábida, por el Licenciado en Derecho Iñigo Diego Aspillaga Plenge, de la República de Perú, como parte de las actividades generadas en la I Maestría sobre Desarrollo Sustentable, Medio Ambiente e Industria que, a través de una acción consorciada entre el CYTED y la UIA, se realizó en la mencionada sede, teniendo como Directores de Maestría a los Profesores Roberto C. Villas-Bôas y Arsenio González-Martínez, editores de esta serie publicada por el CYTED. Esta es la tercera de las monografías publicadas, como resultante de dicho consorcio. El trabajo desarrollado en la tesis tuvo como directora a la Profesora Dra. Belén Marina Jalvo, de España. A través de esta monografía el autor hace un diagnóstico de la minería de Perú en el contexto del necesario ordenamiento del territorio y pone de manifiesto que no existe aún una clara definición de políticas de Estado sobre esta temática, ni tampoco de normas adhoc a nivel nacional, ni sectorial sobre esta materia. Tan solo hay algunas normas aisladas que cubren de manera insuficiente un tema tan importante para el crecimiento ordenado del Perú. La minería es parte del proceso de desarrollo sostenible del Perú, en tanto que aporta recursos e infraestructura, promueve programas sociales y de desarrollo comunitario, dinamiza la economía, etc., especialmente la minería moderna que viene orientando sus esfuerzos hacia un desarrollo sustentable de sus actividades. Los planes de ordenamiento territorial, por tanto, deben establecer medidas que regulen el uso del suelo urbano y rural, agrícola, industrial, minero, etc. en las diferentes jurisdicciones. El reto es grande pero interesante ya que esta tesis intenta mostrar cómo la situación actual de la ordenación territorial puede afectar el sector extractivo (minero) del país, desde la perspectiva jurídica y en el terreno de la práctica, con el aporte y estudio de dos casos reales, con el apoyo técnico de la empresa Minera Barrick Misquichilca S.A. y del Instituto Nacional de Concesiones y Catastro Minero. Adicionalmente, el trabajo intenta aclarar algunas interrogantes, así como los efectos que por la falta de un esquema organizado y definido en este tema pueden tener sobre las empresas que realizan o pretenden realizar inversiones importantes en el país, en las localidades donde estas inversiones son o van a ser realizadas. La información generada en el trabajo de tesis representa un importante avance para la legislación sobre el ordenamiento de los territorios mineros de Perú, en armonía con los principios del desarrollo sustentable."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos minerais ",
                "z": "Peru"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mineração ",
                "x": "Indústria ",
                "z": "Peru"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Indústria extrativa mineral"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Villas Boas, Roberto C. ",
                "q": "Roberto Cerrini ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "González Martinez, Arsenio ",
                "e": "Editor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Mais informações (Google Livros) ",
                "u": "http://books.google.com.br/books?id=vbj-d4DUvEIC&printsec=frontcover&dq=Ordenaci%C3%B3n+del+territorio+y+la+industria+extractiva+minera+en+el+Peru&source=bl&ots=iw9xH4uBfn&sig=vSQrmOGVR4dV9iB_kV5bAp4toHM&hl=pt-BR&ei=XulWS5H-AcqFuAfqnL22BA&sa=X&oi=book_"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo ",
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\9013-Ordenacion_Territorio_Industria_Etractiva_Minera_Peru.pdf"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (CETEM) ",
                "u": "http://www.cetem.gov.br/publicacao/CTs/CT2006-044-00.pdf"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}