{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009015"
        },
        {
            "code": "005",
            "value": "20190703193239.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572271503"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "622.342 ",
                "b": "E96t ",
                "c": "2002"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Extração de ouro ",
                "b": "princípios, tecnologia e meio ambiente ",
                "c": "editores Roberto de Barros Emery Trindade, Olavo Barbosa Filho ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "322 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- Panorama da Exploração e Produção do Ouro no Brasil -- Beneficiamento de Minérios de Ouro -- Princípios da Cianetação -- Recuperação do Ouro -- Dissolvido -- Eletrorrecuperação de Ouro -- Refino de Ouro -- Eletrorrecuperação de Ouro a partir de Soluções Diluídas -- Eletrooxidação de Minérios Refratários -- Contendo Ouro -- Reagentes Alternativos ao Cianeto -- Drenagem Ácida e Gestão de Resíduos Sólidos de Mineração -- Garimpo de Ouro na Amazônia: Aspectos -- Tecnológicos, Ambientais e Sociais -- Economia Mineral do Ouro no Brasil"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A presente obra descreve as principais etapas da metalurgia extrativa do ouro. O ponto de partida é o panorama geral da exploração de ouro no Brasil e a conclusão é o refino deste metal. Estão incluídas ainda a eletrooxidação de minérios refratários, a eletrorrecuperação de ouro a partir de soluções diluídas, além de capítulos dedicados a reagentes alternativos ao cianeto, à proteção do meio ambiente, ao garimpo e à economia mineral do ouro no Brasil. O principal objetivo é mostrar de que forma é realizada a extração de ouro no Brasil e, sempre que possível, apresentar as razões pelas quais uma tecnologia pode ser usada em detrimento de outra. Acredita-se que o livro seja útil a empresas, universidades - professores e alunos - e centros de pesquisa que atuam sobretudo nas áreas de tecnologia mineral, meio ambiente e geociências. Existem, é claro, bons livros sobre a metalurgia extrativa do ouro. A grande maioria, porém, está escrita em língua inglesa ou outro idioma que não o Português. O texto pode ser utilizado como fonte de informação pontual, ou seja, cada capítulo pode ser considerado independentemente dos demais. Entretanto, desde o início o leitor percebe uma sequência lógica dos assuntos, o que pode facilitar a compreensão do tema e a consulta ao texto. Para reunir o material ora publicado, foi indispensável a valiosa colaboração de professores, pesquisadores e engenheiros com atuação destacada nos setores de Tecnologia Mineral e Controle da Poluição Ambiental. São eles: Achilles Junqueira Bourdot Dutra - COPPE / UFRJ Alberto Rogério B. Silva - ARBS Consultoria Antônio Eduardo Clark Peres - UFMG Arthur Pinto Chaves - USP Áurea D. Gomes - CVRD Cláudio Gerheim Porto - UFRJ Eduardo Valle - Bamburra Planejamento e Economia Mineral Ltda. Hildebrando Herrmann - IG - UNICAMP Fernando Antonio Freitas Lins - CETEM / MCT Fernando Roberto Mendes Pires - UFRJ Jennifer J. Hinton - UBC / Vancouver - Canadá Juliano Peres Barbosa - CETEM / MCT Laura De Simone Borma - LNCC / MCT Lino Rodrigues de Freitas - CVRD Luis Alberto Dantas Barbosa - CETEM / MCT Luis Gonzaga Sobral - CETEM / MCT Marcello Mariz da Veiga - UBC / Vancouver - Canadá Maurício Leonardo Torem - PUC-Rio Nely Palermo - UERJ Paulo Sérgio Moreira Soares - CETEM / MCT Renato de Sousa Costa - CVRD Ronaldo Luiz Correa dos Santos - CETEM / MCT Virgínia Sampaio T. Ciminelli - UFMG A eles o nosso sincero reconhecimento pelo privilégio de compartilharem conosco seus conhecimentos e experiência profissional, além, é claro, pelo tempo dedicado à elaboração dos respectivos capítulos. O tempo é, certamente, bem escasso em virtude dos muitos compromissos de todos, o que torna para nós ainda mais valiosa a presteza com que atenderam aos inevitáveis prazos estabelecidos para a conclusão do projeto, consubstanciada na presente obra. De fato, a edição de um livro dessa natureza se mostrou tarefa mais complexa do que antecipado pelos editores, o que demandou a realização de inúmeras reuniões e contatos até que se pudesse chegar à conclusão do texto final aqui apresentado. Os Editores não poderiam deixar de reiterar seus agradecimentos ao Centro de Tecnologia Mineral (CETEM/MCT) e à Pontifícia Universidade Católica do Rio de Janeiro (PUC-Rio), instituições nas quais desenvolvem suas atividades profissionais, e ao Programa de Apoio ao Desenvolvimento Científico e Tecnológico (PADCT) por intermédio da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (CAPES), pelo apoio indispensável logístico e financeiro. Em que pesem os esforços dispendidos, o presente texto difere do projeto original do livro, que incluía também capítulos versando sobre temas como aspectos históricos da extração de ouro no Brasil; caracterização mineralógica; lixiviação (prática industrial, métodos e equipamentos); e tratamento de efluentes contendo cianeto e arsênico. O indispensável cumprimentos de prazos, após diversas prorrogações gentilmente concedidas pela Agência de Fomento, inviabilizou a inclusão desses capítulos. De todo modo os Editores acreditam, como mencionado acima, que o texto ora publicado será de muita valia para todos os interessados no assunto tratado. Ademais, no momento mesmo de lançamento desta publicação, já se concentram na preparação de uma segunda edição revista e ampliada. Os Editores esperam que a presente obra possa ser útil a um grande número de pessoas e colocam-se à disposição dos leitores para receber sugestões e críticas construtivas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mineração ",
                "x": " Ouro - Minas e mineração"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Beneficiamento de minério ",
                "x": " Ouro - Minas e mineração"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Meio ambiente"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Trindade, Roberto de B. Emery ",
                "d": "1957- ",
                "q": "Roberto de Barros Emery ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Barbosa Filho, Olavo ",
                "e": "Editor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (CETEM) Acesso em: 22/03/2019 ",
                "u": "http://mineralis.cetem.gov.br/bitstream/cetem/687/1/extracao-ouro.pdf ",
                "z": "Acesso em: 03/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}