{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009016"
        },
        {
            "code": "005",
            "value": "20190702194544.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572272100"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "504.7-029:6 ",
                "b": "T693e ",
                "c": "2005"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Torres, Vidal Félix Navarro"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Engenharia ambiental subterrânea e aplicações ",
                "c": "Vidal Félix Navarro Torres, Carlos Dinis da Gama ; editor Roberto C. Villas-Bôas ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "2005"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "549 ",
                "b": "il., graf., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Índice -- Resumo -- Abstract -- Agradecimento -- Primeira parte: o ambiente e a indústria extractiva -- 1. A crescente importância da engenharia ambiental -- 1.1. Introdução -- 1.2. Conceitos ecológicos -- 1.3. Evolução da temática ambiental -- 1.4. Desenvolvimento sustentável -- 1.5. O solo e os impactos ambientais -- 1.6. A água e a contaminação -- 1.7. Poluição da atmosfera -- 1.8. As mudanças climáticas -- 1.9. Técnicas de análise ambiental -- 1.10. Avaliação do impacte ambiental -- 1.11. O ciclo de vida do produto -- 1.12. Normas da série ISO 14000 -- 1.13. Custo ambiental -- 2. Metodologia para minas subterrâneas -- 2.1. Mineração e o ambiente -- 2.2. Concepção do ambiente subterrâneo -- 2.3. Ambiente, saúde e segurança -- 2.4. Situação actual da engenharia ambiental subterrânea -- 2.5. Proposta da engenharia ambiental subterrânea -- 2.6. Minas subterrâneas para a aplicação do estudo -- Segunda parte: gestão do ambiente subterrâneo -- 3. Contaminação da atmosfera subterrâne -- 3.1. Temperatura -- 3.2. Gases tóxicos no ambiente subterrâneo -- 3.3. Poeiras no ambiente subterrâneo -- 3.4. Velocidade e caudal de ar -- 3.5. Iluminação e radiação -- 3.6. Explosão e incêndio -- 3.7. O ruído na atmosfera subterrânea -- 4. Água subterrânea e drenagem ácida -- 4.1. Efeitos ambientais pela alteração das condições naturais das águas subterrâneas -- 9.4. Identificação do risco ambiental térmico, dinâmico e volumétrico -- 9.5. Alternativas de mitigação do risco ambiental térmico, dinâmico e volumétrico -- Quarta parte: aplicação a novos projectos e sistemas de gestão ambiental subterrânea -- 10. Análise de casos estudados -- 10.1. Introdução -- 10.2. Localização e informações gerais das três minas -- 10.3. Impacte ambiental térmico -- 10.4. Impacte ambiental dinâmico e volumétrico no ar -- 10.5. Impacte ambiental acústico -- 10.6. Água subterrânea e impacte ambiental -- 10.7. Instabilidade e desabamento de rochas -- 11. Aplicação a novos projectos -- 11.1. Introdução -- 11.2. Metodologia proposta -- 11.3. Análise do projecto de exploração subterrânea -- 11.4. Definição do âmbito de acção do projecto -- 11.5. Caracterização do ambiente subterrâneo -- 11.6. Predição do impacte ambiental -- 11.7. Medidas de prevenção e correcção para o impacte ambiental -- 11.8. Programa de monitorização e controle -- 11.9. Informe final -- 12. Sistemas de gestão para o ambiente subterrâneo -- 12.2. Sistema de gestão ambiental (EMS) /ISO 14001 -- 12.3. Sistema de gestão do ambiente, saúde e segurança ocupacional EHSMS -- Quinta parte: aspectos finais -- 5.1. Conclusões -- 5.2. Referências bibliográficas -- 5.3. Anexos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente livro aborda a engenharia ambiental subterrânea enquadrada no conceito do ambiente subterrâneo como sistema dinâmico de interacção mútua e integral de quatro importantes domínios: atmosfera subterrânea, água subterrânea, rocha e componente biológico (homem); a os quais associa a tecnologia, a economia e sistemas de gestão ambiental subterrânea, dividindo-se em cinco partes. A primeira apresenta uma revisão sobre a crescente importância da engenharia ambiental e a situação actual da sua especialização no âmbito subterrâneo. A segunda parte aborda a metodologia para a identificação das fontes e impactes ambientais negativos, para a caracterização da interrelação dos parâmetros ambientais e expressando os em modelos matemáticos, para a identificação do nível de impacte ambiental baseado na medição ou predição, na procura de medidas de prevenção e correcção, aplicando-as da melhores alternativas e ainda, para a sua monitorização e controlo. Também, trata importantes aspectos do custo da protecção ambiental subterrânea. A terceira parte promove a aplicação dos conhecimentos acima referidos a duas minas portuguesas e uma mina peruana, visando validar a sua eficácia e fiabilidade. A quarta parte aborda a aplicação desta metodologia a projectos novos e aos sistemas de gestão ambiental (EMS) e sistemas de gestão do ambiente, saúde e segurança (EHS). Finalmente, a quinta parte, apresenta as principais conclusões do livro realizado e sugestões para futuras investigações. The present book concerns underground environment engineering based on the concept of a dynamic system of mutual and integral interaction of four important environmental domains: underground atmosphere, groundwater, rock and the biological component (man), to which including the technology, economy and underground environmental management systems, are associated, and it is divided in five parts. The first one contains a revision on the increasing importance of environment engineering and the current situation of its underground specialization. The second part describes the methodology for the identification of the sources of negative environmental impacts, for characterizing the interrelation of ambient parameters and expressing them in mathematical models, for the identification of impact magnitudes based on measurements or predictions, for the search of prevention and remedial actions, applied for the search of the best alternatives and for its monitoring and control. Also, this part deals with costs of the underground environmental protection. The third part assesses the application of that knowledge in two Portuguese mines and one Peruvian mine, aiming to validate its effectiveness and reliability. The fourth part of the thesis includes applications to new projects and to environmental management systems (EMS) and environmental, health and safety system (EHS). Finally, the fifth part presents the main conclusions of the book, with suggestions for further research."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Engenharia ambiental"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia mineral"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Uso do solo"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Gama, Carlos Dinis da ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Villas Boas, Roberto C. ",
                "q": "Roberto Cerrini ",
                "e": "Editor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Tecnologia Mineral ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (CETEM) Acesso em: 12/05/2014 ",
                "u": "www.cetem.gov.br/files/docs/.../EngenhariaAmbientalSubterranea.pdf? ",
                "z": "Acesso em: 02/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}