{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009026"
        },
        {
            "code": "005",
            "value": "20190709170407.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   spa"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572272283"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "659.113:622(82) ",
                "b": "F365p ",
                "c": "2006"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Fernández, Hugo Daniel"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Plan estratégico de comunicación (PEC) para la industria minera Argentina ",
                "c": "Hugo Daniel Fernández; Editores Roberto C. Villas Bôas e Arsenio Gonzáles Martinez, editores ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Ciencia y Tecnologia para el Desarrollo ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "197 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Originalmente apresentado como dissertação do autor (mestrado - Universidad Internacional de Andalucía). Bibliografia: p. 193-194."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introducción -- I - Marco teórico de la investigación -- I.1. Estado Actual de La Temática En El Mundo -- I.2. Estado Actual En Latinoamérica -- I.3. Estado Actual de La Temática En Argentina -- I.4. Comunicación Y Desarrollo Sustentable -- I.5. Conclusiones -- II - Valoración de las comunicaciones en elsector minero argentino -- II.1. Caracterización Del Sector Minero -- II.2. Caracterización de Las Comunicaciones Aplicadas Al Sector Minero -- II.3. Principales Problemas de Comunicación -- II.4. Conclusiones -- III - Diseño metodológico del plan estratégico de comunicación para el sector minero argentino -- III.1. Definición de Los Grupos de Investigación -- III.2. Establecimiento de Compromisos Colectivos --III.3. Definición de Los Problemas -- III.4. Diseño de Estrategias de Comunicación -- III.5. Plan de Divulgación de Resultados -- III.6. Validación de Los Resultados Finales -- III.7. Desarrollo de La Campaña Educativa e Informativa Para Todos - CEIPT -- III.8. Presupuesto Final del Plan -- III.9. Implementación -- IV - Estudio de caso proyecto esquel, Provincia de Chubut - Argentina -- IV.1. Hechos Reales -- IV.2. Comunicación Empresaria -- IV.3. Visitas a Esquel -- IV.4. Opiniones Encontradas -- IV.5. Episodios En Contra de La Mina -- IV.6. Entrevistas Periodísticas -- IV.7. Informe Internacional -- IV.8. Conclusiones -- V - Conclusiones globales -- VI - Recomendaciones y pasos a seguir -- VII - Referencias bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esta monografía resulta de la tesis de maestria presentada junto a la Universidad Internacional de Andalucía, Sede Iberoamericana Santa Maria de La Rábida, por el periodista Hugo Daniel Fernández, de la República Argentina, como parte de las actividades generadas en la I Maestría sobre Desarrollo Sustentable, Medio Ambiente e Industria que, a través de una acción consorciada entre el CYTED y la UIA, se realizó en la mencionada sede, teniendo como Directores de Maestría a los Profesores Roberto C. Villas-Bôas y Arsenio Gonzalez-Martínez, editores de esta Serie publicada por el CYTED. Esta es la segunda de las monografías publicadas, como resultante de dicho consorcio. El problema de la transparencia y visibilidad de las operaciones manufactureras e industriales en general, la minería no figurando entre las excepciones, viene de ser asunto de trascendental importancia en los días de hoy, cuando se discuten y tratan de los temas del desarrollo sustentable y sus impactos en las actividades socio-económicas de la humanidad. Las propuestas de soluciones, el sentido de ampliar dichas transparencias y visibilidades, al mismo tiempo en que se vislumbra la búsqueda de las minimizaciones de los impactos socio-culturales-ambientales, son sendas que se caminan mediante propuestas heurísticas de búsqueda de participación ciudadana responsable. Esta propuesta esta presentada en un \" plan de comunicación\", que tuvo la orientación didáctica del Dr. Tomáz Bethencourt Machado, de España. La comunicación es para algunos apenas un \"verso\" o \"palabras, solo palabras\", para un comunicador es una herramienta fundamental y necesaria para que exista comprensión y entendimiento entre aquellos que se comunican. La falta o fallas en los procesos de comunicación son condiciones inherentes al conflicto, cuyos ejemplos se encuentran a menudo en prácticamente todas actividades humanas. A través de esta monografía el autor trabaja la comunicación desde el concepto de su aceptación, demostrando su utilidad y necesidad para reflejar sobre puntos controversos en el universo humano y, cómo a través de su utilización, se puede acceder a herramientas útiles; no presenta una receta, pero apunta hacia orientaciones, antes que resultados finales. Si se logra despertar conciencia que la comunicación pueda ser un aliado y no un enemigo entre la industria minera y las comunidades aledañas la semilla estará sembrada. El sector minero es paradigmático, puesto que muy visible, y un reflejo de cómo la comunicación puede hacer mella en la sociedad de forma nociva debido a fallas de comunicación. Durante la edición/editoración de este libro, uno de los editores, Roberto Villas-Bôas, tuvo la oportunidad de visitar la Mina Veladero y acompañar todo el magnífico trabajo realizado por el Ing. Herman Vera, Gerente-General de Mina, y por el Dr. Julio Claudeville y equipo de Barrick, junto a las comunidades aledañas a la mina. Hoydia, como la \"licencia social\" és indispensable para una buena e constructiva condición de la actividad minera, este libro és bienvenido y esperamos que el lector lo disfrute. Como siempre, las sugerencias, comentários y opiniones a lo largo del texto son aquellas del autor, Lic. Hugo Fernández."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Comunicação de massa ",
                "x": "Mineração ",
                "z": "Argentina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Comunicação empresarial ",
                "z": "Argentina"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Villas Boas, Roberto C. ",
                "q": "Roberto Cerrini ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "González Martinez, Arsenio ",
                "e": "Editor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa Iberoamericano de Ciência e Tecnologia para o Desenvolvimento ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\9026-Plan_Estrategico_Comunicacion_Industria_Minera_Argentina.pdf ",
                "y": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}