{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009027"
        },
        {
            "code": "005",
            "value": "20190621164041.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   spa"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572272305"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.23:622.8(866) ",
                "b": "C813p ",
                "c": "2006"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Cornejo Martínez, Mauricio"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Polo de promoción minero ambiental en el contexto de la Agenda Local 21 ",
                "b": "Península de Santa Elena (Ecuador) ",
                "c": "Mauricio Cornejo Martínez ; editores Roberto C. Villas Bôas, Arsenio González Martinez ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Ciencia y Tecnologia para el Desarrollo ",
                "c": "2006"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "218 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Resumen -- Introducción -- 1. Planteamiento del Problema -- 1.1. Actualidad regional en el ámbito socioeconómico -- 1.2. Estado del arte de la minería en la región -- 1.3. Análisis del Desarrollo sustentable global -- 1.4. Agenda local 21 ¿realmente sé esta implantando? -- 1.5. ¿Se puede aplicar el modelo de polos de promoción en esta región en particular? -- 1.6. Objetivos del presente trabajo -- 1.7. Metodología de trabajo -- 2. Diagnostico de La Región de Estudio -- 2.1. Informe sobre el medio físico -- 2.2. Informe sobre el medio socioeconómico -- 3. Opinión Pública Mediante Talleres Participativos -- 3.1. Definición del proceso participativo -- 3.2. Resultados de los talleres participativos en las 13 Comunas de la Península de Santa Elena -- 3.3. ¿Qué realmente quiere la gente de la Península de Santa Elena? -- 4. Polo de Promoción Minero-Ambiental -- 4.1. Bases para definir el polo de promoción minero-ambiental -- 4.2. Potencial minero ambiental y ventajas operativas de la alternativa seleccionada -- 4.3. Estrategia para la implementación del Polo de Promoción Minero-Ambiental en el marco de la Agenda Local 21 -- 4.4. Propuesta de indicadores de sustentabilidad del polo de promoción minero ambiental -- 4.5. Modelo de desarrollo sustentable mediante la explotabilidad de los materiales no metálicos en la PSE -- 5. Conclusiones y Recomendaciones -- 5.1. Conclusiones -- 5.2. Recomendaciones -- 6. Bibliografía -- Anexo - Bloque Santa Elena - Marco Estratigráfico (Malone et al, 1999)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esta monografía resulta de la tesis de maestría presentada en la Universidad Internacional de Andalucía, Sede Iberoamericana Santa María de La Rábida, por el Ingeniero de Minas Mauricio Cornejo Martínez, de la República de Ecuador, como parte de las actividades generadas en la I Maestría sobre Desarrollo Sustentable, Medio Ambiente e Industria que, a través de una acción consorciada entre el CYTED y la UIA, se realizó en la mencionada sede, teniendo como Directores de Maestría a los Profesores Roberto C. Villas-Bôas y Arsenio González-Martínez, editores de esta serie publicada por el CYTED. Esta es la cuarta de las monografías publicadas, como resultante de dicho consorcio. El trabajo desarrollado en la tesis tuvo como director al Profesor Dr. Arsenio González Martínez, de España, y como tutor a Sonia B. Osay, de Argentina. La minería de áridos supone en la actualidad un porcentaje muy importante de la actividad de la industria extractiva, tanto en los países desarrollados como en aquéllos en vías de desarrollo, como fuente de abastecimiento de materiales para construcción de viviendas y de infraestructuras de ingeniería, al mismo tiempo que se busca minimizar los impactos medioambientales y socio-culturales. A través de esta monografía el autor hace un diagnóstico del medio físico y socioeconómico para proponer la conformación de un Polo de Promoción Minero Ambiental en la Península de Santa Elena, en el contexto de la Agenda Local 21, como una alternativa para ubicar las distintas canteras de materiales de construcción en la periferia de Guayaquil, que están provocando ya problemas de uso del territorio en zonas urbanas de la ciudad, en un país y en una región que se ven sorprendidos por la amenaza de ejecución de nuevos proyectos a gran escala que alterarían el tan deseado equilibrio propugnado por las coordenadas del desarrollo sustentable. La propuesta de explotación coordinada de los recursos mineros de áridos en la Península de Santa Elena responde a los planteamientos de la Agenda Local 21, como plan de desarrollo o estrategia municipal basada en la integración de las políticas ambientales, económicas y sociales, con criterios sustentables. La información generada en el trabajo de tesis representa un importante avance para Ecuador, y para una armonización en la región de Guayaquil que apueste a la sustentabilidad y permita lograr el equilibrio entre el desarrollo local, social, biológico y económico, lo que redundará en beneficio de la gestión ambiental en el país. Como hoy en día la sustentabilidad es indispensable para una buena y constructiva condición e imagen de la industria minera, este libro es bienvenido y esperamos que el lector lo disfrute. Como siempre, las sugerencias, comentarios y opiniones a lo largo del texto son aquéllas del autor, Ing. Mauricio Cornejo Martínez."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos minerais ",
                "z": "Equador"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Meio ambiente ",
                "z": "Equador"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política e governo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento sustentável"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Villas Boas, Roberto C. ",
                "q": "Roberto Cerrini ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "González Martinez, Arsenio ",
                "e": "Editor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (CETEM) ",
                "u": "http://www.cetem.gov.br/publicacao/livros/Livro%20Equador.pdf ",
                "z": "Acesso em: 09/04/2013"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}