{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009028"
        },
        {
            "code": "005",
            "value": "20190709180538.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572272321"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.23:622.8(815.3) ",
                "b": "C141p ",
                "c": "2006"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Calaes, Gilberto Dias"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Planejamento estratégico, competitividade e sustentabilidade na indústria mineral dois casos de não metálicos no Rio de Janeiro ",
                "c": "Gilberto Dias Calaes ; editores: Roberto C. Villas Bôas, Arsenio González Martinez ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Ciencia y Tecnologia para el Desarrollo ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "236 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Parte 1: Considerações Preliminares -- 1. Introdução -- 1.1. Objetivo -- 1.2. Estrutura do Livro -- 1.3. Metodologia Geral -- 1.4. Estudos de Referência -- Parte 2: Fundamento Teórico-Conceitual -- 2. Recursos minerais, teoria econômica e políticas públicas -- 2.1. O Contexto Econômico dos Recursos Minerais -- 2.2. Recursos e Reservas -- 2.3. Mineração e Desenvolvimento -- 3. O plamentamento estratégico do desenvolvimento de recursos minerais -- 3.1. Fundamentos do Planejamento Estratégico -- 3.2. Planejamento Estratégico e Geração de Valor -- 3.3. A Geração de Valor no Contexto das Políticas Públicas -- 3.4. Planejamento Estratégico e Desenvolvimento Tecnológico. -- 3.5. O Planejamento Estratégico de Unidades de Negócio -- 4. Mineração e competitividade -- 4.1. Planejamento Estratégico e Competitividade -- 4.2. Modelos de Análise de Competitividade -- 4.3. Panorama Estratégico da Indústria Mineral -- Parte 3: Condicionantes Essenciais 5. A indústria mineral na era do conhecimento, do aprendizado e da inovação -- 5.1. Uma Nova Fronteira Na Análise De Competitividade -- 5.2. O Impacto do Novo Paradigma -- 5.3. Sistemas Nacionais de Inovação -- 5.4. A Inserção das Tecnologias de Informação e de Comunicação na Mineração 6. Mineração e ordenamento do território -- 6.1. Sustentabilidade e Desenvolvimento -- 6.2. Sustentabilidade e Desenvolvimento Urbano e Regional -- 6.3. A Questão dos Conflitos Locacionais em Áreas Urbanas -- 6.4. A Mineração e o Desenvolvimento Urbano e Regional -- 7. Minemaração, APLs e desenvolvimento regional -- 7.1. Mineração e Desenvolvimento Sustentável -- 7.2. Desenvolvimento Regional e a Nova Organização da Produção -- 7.3. A Mineração e o Desenvolvimento Regional Sustentável -- Parte 4: Visão Aplicada e Propositiva -- 8. O caso da indústria de rochas ornamentais do Estado do Rio de Janeiro -- 8.1. Análise Estratégica da Posição Competitiva -- 8.2. Plano de Ação -- 8.3. Modelo Alternativo de Gestão Estratégica do Desenvolvimento Setorial -- 8.4. Estratégias Alternativas de Funding, Comercialização e Logística -- 9. O caso do parque produtor de brita da RMRJ -- 9.1. Forças e Fraquezas do Setor Produtivo -- 9.2. Oportunidades e Ameaças sob a Ótica do Produtor -- 9.3. Simulação de Módulos Alternativos de Produção de Brita -- 9.4. Análise Estratégica da Posição Competitiva -- 9.5. Plano de Ação -- 9.6. Instrumentação de Políticas Públicas -- 10. Bases para um novo modelo de desenvolvimento setorial -- 10.1. A proposição de um novo modelo -- 10.2. Estruturação de ações prioritárias: modelo de referência -- 11. Referências -- 12. Apêndices"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "No contexto da globalização, das novas trajetórias tecnológicas, ciclos de inovação cada vez mais acelerados e competitividade crescentemente intensificada, os conceitos e técnicas de planejamento estratégico vêm sendo cada vez mais empregados, seja na formulação e condução de políticas governamentais ou na implementação de programas, projetos e negócios empresariais. Ao contrário de outras indústrias mais dinâmicas, no que se refere à incorporação de inovações organizacionais e gerenciais - a mineração tem se revelado pouco sensível ao acompanhamento de tais tendências, salvo no que se refere às grandes corporações transnacionais da indústria mineral. Na grande maioria das empresas, de diferentes setores e segmentos da indústria mineral e notadamente nas regiões e países menos desenvolvidos, verifica-se o predomínio de estruturas organizacionais e gerenciais rudimentares e de baixa eficácia, comparativamente a empresas mais dinâmicas que adotam modernas práticas de planejamento e gestão, assegurando-se de condições ideais de acesso a mercados, a suprimentos e principalmente aos recursos financeiros, gerenciais e tecnológicos de que necessitam. Ao incorporar metodologias de caráter prospectivo, holístico, integrativo e sistêmico - o planejamento estratégico constitui a via de acesso a processos consistentes de desenvolvimento sustentável, assegurando, conseqüentemente, as bases para o fortalecimento de posição competitiva, seja de empresas isoladamente, ou de setores produtivos e regiões produtoras. Este livro se baseia em tese de doutorado defendida pelo seu autor e tem por fundamento o cotejo das relações existentes entre os três elementos destacados: Planejamento estratégico; Desenvolvimento Sustentável e Fortalecimento de Posição Competitiva."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Planejamento estratégico ",
                "x": "Indústria ",
                "z": "Rio de Janeiro"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política e governo ",
                "x": "Mineração"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Villas Boas, Roberto C. ",
                "q": "Roberto Cerrini ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "González Martinez, Arsenio ",
                "e": "Editor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://www.cetem.gov.br/publicacao/CTs/CT2006-046-00.pdf ",
                "y": "Texto completo CETEM"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\9028-Planejamento_Estrategico_Competitividade_Sustentabilidade_Industria_Mineral.pdf ",
                "y": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}