{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009040"
        },
        {
            "code": "005",
            "value": "20190627153141.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572272224"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "622:502.33 ",
                "b": "R454 ",
                "c": "2005"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A review on indicators of sustainability for the minerals extraction industries ",
                "h": "Impresso ",
                "c": "Editores: Roberto C. Villas Bôas... [et al.]"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Ciencia y Tecnologia para el Desarrollo ",
                "c": "2005"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "230 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introduction and synthesys -- Workshop and Participants -- Sustainable Development and Sd Indicators for Minerals -- 2. Indicators: some facts, exercises and proposals america -- USA and UN Perspectives on Indicators of Sustainability for the Mineral Extraction Industry / Deborah J. Shields -- Towards Sustainable Mining: The Canadian Mining Industry Sustainability Initiative / Craig Ford -- Sustainable Indicators for the Extraction Minerals Industries In Latin America / Roberto C. Villas Bôas -- Europe -- Sustainable Development Indicators for the EU Non-Energy Extractive Industry / Paul Anciaux -- Indicator of Sustainability for the Mineral Extraction Industry: Case Study Slovenia / Dr. Slavko V. ?olar -- Turkish Perspective on Indicators of Sustainability for the Mineral Extraction Industry / Caner Zanbak, Sabri Karahan -- Asia -- Perspectives on China's Mining and Mineral Industry / Wang Dianzuo -- Russia Perspective of Sustainability Indicators in Mineral Extraction Industry / Vladimir .A. Chanturiya -- Oceania -- An Australian Perspective on Indicators of Sustainability for the Mineral Extraction Industry / Dr Robin J Batterham, Meity Mandagie -- AFRICA -- Sustainable Development Indicators - Some Technological Changes Made in The South African Mining and Resources Sector To Meet The Challenge / F W Petersen and S E T Bullock -- 3. Some important aspects related to sustainability of gold and unit operations -- Perspective on Indicators of Sustainability for the Gold and Silver Extraction Industry / James L. Hendrix -- Ovacik Gold Mine / Ismet Sivrioglu -- The Los Rojas Project - Conflict Resolution Between a Large Scale Mining Company and Small Scale Miners / Hermann Wotruba, Jeffrey Davidson -- Russian Perspective on Indicator of Sustainability for Flotation Processing of Minerals / A.A. Abramov"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "The International Mineral Processing Council met in Antalya, Turkey, October 13-14, 2005. The host, Professor Dr. Güven Önal of the Istanbul Technical University is President of the XXIII International Mineral Processing Congress, to be held in Istanbul in September, 2006. This Council meeting was to be the last prior to the Congress and it was decided that a Workshop should coincide with the meeting. Council member, Dr. Roberto Villas Bôas, of CETEM in Brazil and CYTED-XIII agreed to organize the Workshop and recommended that experts in minerals sustainability from various countries be invited to present different perspectives on the topic. The title chosen for the Workshop was \"Indicator of Sustainability for Mineral Extraction Industry: A Review.\" Authors, co-authors and presenters represented government (Brazil, China, the EU, Slovenia, the USA), academia (China, Germany, Russian, Turkey, the USA) and industry (Australia, Canada, South Africa, Turkey). The Workshop was organized into a series of sessions, each chaired by two eminent scientists in the field of mineral processing, with discussion following each presentation. IMPC Congress Secretaries, Prof. Dr. Ali Güney and Asst. Prof. Dr. A. Ekrem Yüce, handled the myriad of organizational details prior to and during the Workshop. The Workshop was opened on the morning of October 13 by Dr. Önal, who welcomed the speakers and attendees. Participants were also welcomed by Professor Dr. Eric Forssberg (Sweden), President of the IMPC Council. Prof. Dr Villas Bôas made opening remarks as well, as referred to the purposes and objectives of the Workshop. The first presentation was made by Dr. Sami Demirbilek, Undersecretary, Ministry of Energy and Natural Resources. He expressed the view that the meeting was of timely importance for Turkey, as it prepares to join formal discussions with the European Union. Minerals management in Turkey will be expected to meet EU standards and international norms, including the implementation of sustainability indicators for the extractive sector. Dr. Demirbilek spoke of his country's desire to increase economic development in rural areas, of plans to double energy output by 2020 using Turkey's natural resources, and of the need to strengthen the contribution of non-agricultural sectors to the Turkish economy. He placed his thoughts in the context of the need to embrace sustainable development principles. Each of the issues Dr. Demirbilek raised was discussed and elaborated over the course of the Workshop"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento sustentável"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos minerais ",
                "x": "Indústria"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mineração"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Villas Boas, Roberto C. ",
                "q": "Roberto Cerrini ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Shields, Deborah ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Solar, Slavko ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Anciaux, Paul ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Onal, Guven ",
                "e": "Editor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Tecnologia Mineral ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa Iberoamericano de Ciência e Tecnologia para o Desenvolvimento ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (CETEM) Acesso em: 21/05/2014 ",
                "u": "http://www.cetem.gov.br/livros/item/download/69_c1a1a4251f213c0b41089b20e9c6ce0b"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}