{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009053"
        },
        {
            "code": "005",
            "value": "20190704114200.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   spa"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9213219571"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "b": "por"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004:331.101.262(81) ",
                "b": "S455m ",
                "c": "2002"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Segre, Lidia Micaela"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Mercado de trabajo y formación de recursos humanos en tecnología de la información en Brasil ",
                "b": "¿Encuentro o desecuentro? ",
                "c": "Lidia Micaela Segre, Clevi Elena Rapkiewicz ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Santiago (Chile) ",
                "b": "Nações Unidas, Comissão Econômica para América Latina e Caribe ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "56 ",
                "b": "il., tab., gráf."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Série desarrollo produtivo ",
                "v": "117 ",
                "x": "1020-5179"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Red de reestructuración y competitividad. División de desarrollo productivo y empresarial"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Este trabajo analiza el mercado de trabajo y la formación de los profesionales en el área de computación especialmente aquellos que dan soporte a otra persona que use la computadora, sea desarrollando productos y servicios en empresas específicas de informática, o que están trabajando en equipos creados dentro de las empresas de otras áreas. Para ello se estudia como se fue organizando y transformando el trabajo de estos profesionales en el contexto brasileño, fenómeno que está directamente asociado con el surgimiento de un mercado de trabajo y con las estrategias de formación de recursos humanos en esta área. El análisis de las fases de la organización del trabajo de estos profesionales esta basado sobre información proporcionada por dos proyectos de investigación coordinados por las autoras. Se presentan datos cuantitativos del mercado de Tecnologías de la Información en Brasil obtenidos a partir de bases de datos sobre el mercado de trabajo formal en el país. complementadas por una investigación con un grupo de profesionales egresados de uno de los mejores cursos universitarios de informática en el país. También se analiza la formación de profesionales de TI obtenida en el sistema formal de enseñanza, en cursos libres y en otras formas de actualización, que muestran la importancia de la educación continuada en esta área. Finalmente se sacan conclusiones sobre la evolución del mercado de trabajo en el área y sobre la formación de sus profesionales. A partir del cuadro actual se proponen estrategias y políticas que parecen necesarias para que Brasil sea no solamente un consumidor sino también un productor de tecnología."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mercado de trabalho ",
                "x": "Tecnologia da informação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Formação profissional ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rapkiewicz, Clevi Elena ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}