{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009074"
        },
        {
            "code": "005",
            "value": "20190625111906.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "351.84 ",
                "b": "P964 ",
                "c": "2007"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Programas de transferência condicionada de renda no Brasil, Chile e México ",
                "b": "impactos sobre a desigualdade ",
                "c": "Sergei Soares ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2007"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "27 ",
                "b": "il., tabs., grafs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "n. 1293"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Neste trabalho, decompomos as mudanças no coeficiente de Gini para analisar os impactos de Programas de Transferência de Renda Condicionados (PTRCs) sobre a desigualdade de renda em três países latino-americanos: Brasil, Chile e México. A técnica usada é a decomposição do coeficiente de Gini por categoria de renda. O principal resultado obtido foi a evidência de que os PTRCs contribuíram decisivamente para a redução da desigualdade nesses países entre meados dos anos 1990 e meados da primeira década do novo milênio. Os PTRCs são responsáveis por uma parte muito pequena da renda total, medida pelas pesquisas amostrais, em cada país: pouco menos que um por cento no México e no Brasil, e menos que 0,1% no Chile. No entanto, como a focalização dos PTRCs é ótima, o impacto sobre a desigualdade equivale a 21% da queda de 2,7 pontos de Gini observada tanto no Brasil como no México. No Chile, a contribuição foi de 15% de uma queda muito mais modesta de 0,1 ponto de Gini. A diferença nos impactos se deve ao fato de o programa chileno ser muito menor que os programas mexicano e brasileiro. We decompose changes of the Gini coefficient to investigate whether the Conditional Cash Transfers (CCT) have had an inequality reducing effect in three Latin American countries: Brazil, Mexico and Chile. The technique used is decomposition of the Gini coefficient by factor components. The main result is that CCT programmes helped reduce inequality between the mid-1990s and the mid-2000s. The share of total income represented by the CCTs has been very small: somewhat less than one per cent in Mexico and Brazil and less than 0.1 per cent in Chile. But since their targeting is outstanding, their equalizing impact was responsible for about 21 per cent of the fall in the Brazilian and in the Mexican Gini index, each of which fell by approximately 2.7 points during the period. In Chile the effect was responsible 15 per cent reduction in inequality, although the total reduction in inequality in Chile was much more modest: a mere 0.1 Gini point. The difference is due to the small size of the Chilean programme relative to the larger Mexican and Brazilian programmes."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Programa de governo ",
                "z": "México"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desigualdade econômica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Renda ",
                "x": "Distribuição"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pobreza"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Soares, Fábio Veras ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Soares, Sergei Suarez Dillon ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Medeiros, Marcelo ",
                "d": "1969- ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Osorio, Rafael Guerreiro ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Zepeda, Eduardo ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1293.pdf ",
                "y": "Texto completo (IPEA) ",
                "z": "Acesso em: 28/08/2014"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}