{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009078"
        },
        {
            "code": "005",
            "value": "20190625102409.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "37.014(816.2) ",
                "b": "L432a ",
                "c": "2007"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Lück, Heloísa"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A Aceleração da aprendizagem para corrigir o fluxo escolar ",
                "b": "o caso do Paraná ",
                "c": "Heloísa Lück, Marta Parente ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2007 ",
                "a": "Rio de Janeiro"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "32 ",
                "b": "il., tabs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "1274"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sinopse -- Abstract -- 1. Introdução -- 2. O programa de aceleração da aprendizagem -- 3. Visão geral do programa implementado pelos estados brasileiros -- 4. Resultados nacionais do programa -- 5. As classes de aceleração da aprendizagem no Estado do Paraná -- 6. Lições aprendidas do programa -- 7. Conclusões -- Referências"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Em 1995, o Ministério da Educação do Brasil adotou medidas na tentativa de corrigir o fluxo escolar de alunos matriculados no Ensino Fundamental em escolas públicas brasileiras. O programa denominado? Aceleração de Aprendizagem? foi desenhado como uma alternativa de experiência educacional voltada para aqueles estudantes que estavam dois ou mais anos atrasados em sua escolaridade. O Programa oferecia a esses alunos a oportunidade de uma experiência de aprendizagem significativa que eliminasse a discrepância idade-série em sua educação escolar. O Ministério da Educação propôs apoiar os Estados na implementação desses Programas, através de assistência técnica e recursos financeiros para a realização de treinamentos profissional. Atendendo a essa proposição do MEC 25 das 27 Unidades Federadas implantaram esse programa. Este Paper oferece uma visão desse programa, em nível nacional, e descreve como foi conduzida esta experiência no Estado do Paraná, onde um estudo de caso específico foi realizado para identificar fatores associados aos resultados alcançados por esse tipo de programa. Esse estudo de caso é parte de um estudo maior realizado pelo IPEA com a parceria do CONSED - Conselho Nacional de Secretários de Educação e com o apoio financeiro do Banco Interamericano de Desenvolvimento - BID, o qual focalizava o Programa de Aceleração de Aprendizagem. Esse estudo realizado de 2000 a 20005 tinha como objetivo descrever: as características e ações principais tomadas por tais programas nos anos de 1998 a 2002; seus resultados, assim como o processo de implementação e gerenciamento das secretarias de estados. In 1995, the Brazilian Education Ministry took measures in an attempt to correct the flow of elementary education students in the Brazilian public schools. The program called ?Accelerated Learning? was designed as an alternative educational experience for those students who were two or more years behind in their schooling. It offered them an opportunity to have meaningful learning experiences and to overcome the age-grade discrepancy in their education. The Ministry of Education offered to support the States in carrying out these programs for their students, through technical assistance and financial resources for professional training schemes. Responding this call 25 out of the 27 federal units implemented such programs. This paper provides an overview of this program, at a national level, and describes an experiment conducted in the State of Paraná, where a specific case study was carried out to identify factors associated with the results of this kind of program. It is part of the study undertaken by IPEA-Institute of Research in Applied Economics, in partnership with Consed-National Council of State Secretaries and the Inter-American Development Bank - BID, which focused on these programs. The study was carried out from 2000 to 2005 and aimed at describing: the main characteristics and actions taken by such programs in the years 1998 to 2000; their results, as well as the process of their implementation and management by the State Secretariats of Education."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Educação básica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração da educação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Rendimento escolar"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política educacional ",
                "z": "Paraná (PR)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Programa de governo"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Parente, Marta Maria de Alencar ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IPEA) ",
                "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1274.pdf ",
                "z": "Acesso em: 06/02/2017"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}