{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009081"
        },
        {
            "code": "005",
            "value": "20190626123156.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "040",
            "subfield": {
                "b": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "658.15 ",
                "b": "R484a ",
                "c": "2007"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Ribeiro, Leonardo de Lima"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ativos intangíveis ",
                "b": "avaliação e mensuração no contexto de private equity e venture capital ",
                "c": "Leonardo de Lima Ribeiro, Luís Fernando Tironi ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2007 ",
                "a": "Rio de Janeiro"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "44 ",
                "b": "il., gráfs., tabs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "n. 1280"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sinopse -- Abstract -- 1. Introdução -- 2. Revisão da literatura -- 3. Método de pesquisa -- 4. Originação de negócios -- 5. O processo de seleção de investimentos -- 6. Critérios e indicadores do processo de seleção -- 7. Modelo de valoração (valuation) -- 8. Negociação e estruturação do investimento -- 9. Monitoramento -- 10. Fontes de informação para avaliação e monitoramento -- De ativos intangíveis -- 11. Conclusão -- Referências"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os ativos intangíveis tornaram-se a principal fonte de competitividade para as empresas operantes na Economia do Conhecimento. Entretanto, ativos intangíveis são de difícil mensuração, colocando desafios para investidores e bancos que, expostos a uma maior assimetria de informação, tendem a requerer retornos significativos, para aportar capital em Pequenas e Médias Empresas (PMEs) inovadoras, quando o fazem. O setor de Private Equity e Venture Capital (PE/VC) se desenvolveu concomitantemente à crescente importância dos ativos intangíveis na economia. Trata-se de um importante segmento de intermediação financeira composto por organizações desenhadas para lidar com elevada assimetria de informação. Neste trabalho, dez dessas organizações, atuantes no mercado brasileiro, foram entrevistadas. O objetivo é descrever o processo de seleção de investimentos, os critérios e os indicadores utilizados por tais organizações para identificar e mensurar os ativos intangíveis. O método usualmente adotado por essas organizações para a valoração (valuation) das PMEs inovadoras também é estudado. Resultados sugerem que as organizações de PE/VC utilizam técnicas sofisticadas para avaliar propostas de investimento, com critérios e indicadores específicos para se medir as principais classes de ativos intangíveis de uma empresa. Entretanto, tais ativos não são avaliados individualmente. A informação obtida é utilizada para se compreender a origem dos fluxos de caixa projetados e os principais fatores de risco. Por sua vez, tais elementos são combinados pelo método do fluxo de caixa descontado para se estimar o valor da empresa. Graças à extensa experiência dos gestores de PE/VC com PMEs inovadoras, acredita-se que o estudo das práticas deste segmento traz importantes reflexões para a recente discussão em torno dos ativos intangíveis The increase in the importance of intangibles in business competitiveness has made investment selection more challenging to investors and banks that, under high information asymmetry, tend to charge higher premiums to provide capital or simply deny it. Private Equity and Venture Capital (PE/VC) organizations developed contemporarily with the increase in the relevance of intangible assets in the economy. They form a specialized breed of financial intermediaries that are better prepared to deal with information asymmetry. This paper is the result of ten interviews with PE/VC organizations in Brazil. Its objective is to describe the selection process, criteria and indicators used by these organizations to identify and measure intangible assets, as well as the methods used to valuate prospective investments. Results show that PE/VC organizations rely on sophisticated methods to assess investment proposals, with specific criteria and indicators to assess the main classes of intangible assets. However, no value is given to these assets individually. The information gathered is used to understand the sources of cash flows and risks, which are then combined by discounted cash flow methods to estimate firm's value. Due to PE/VC organizations extensive experience with innovative Small and Medium-sized Enterprises (SMEs), we believe that shedding light on how PE/VC organizations deal with intangible assets brings important insights to the intangible assets debate."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mercado financeiro"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Capital de risco"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Investimentos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pequena e média empresa"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Tironi, Luís Fernando ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IPEA) ",
                "u": "http://www.ipea.gov.br/sites/000/2/publicacoes/tds/td_1280.pdf"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://www.ipea.gov.br/sites/000/2/publicacoes/tds/td_1280.pdf ",
                "y": "Texto completo (IPEA)"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}