{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009085"
        },
        {
            "code": "005",
            "value": "20220310155908.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "332.145(81) ",
                "b": "B823e ",
                "c": "2006"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério do Planejamento, Orçamento e Gestão ",
                "b": "Secretaria de Planejamento e Investimentos Estratégicos"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Estudo da dimensão territorial do PPA ",
                "b": "marco inicial ",
                "c": "Ministério do Planejamento, Orçamento e Gestão ; Centro de Gestão e Estudos Estratégicos ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério do Planejamento, Orçamento e Gestão ",
                "c": "2006"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "159 ",
                "b": "il., tab., graf."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sumário Executivo -- Introdução -- 1. Contextualização, Objetivos e Diretrizes -- 1.1. Território e Desenvolvimento -- 1.2. Objetivos e Diretrizes -- 2. Visão Estratégica (Módulo 2) -- 2.1. Justificativa -- 2.2. Objetivos -- 2.3. Metodologia -- Anexo -- 3. Regiões de Referência (Módulo 3) -- 3.1. Justificativa -- 3.2. Objetivos -- 3.3. Metodologia - Anexo -- 4. Estudos Prospectivos Setoriais e Temáticos Referenciados no Território (Módulo 4) -- 4.1. Justificativa -- 4.2. Objetivos -- 4.3. Metodologia -- 5. Carteira de Investimentos (Módulo 5) -- 5.1. Justificativa -- 5.2. Objetivos -- 5.3. Metodologia -- 6. Impactos da Carteira de Investimentos por Região de Referência (Módulo 6) -- 6.1. Justificativa -- 6.2. Objetivos -- 6.3. Metodologia - Anexo -- 7. Avaliação de Sustentabilidade dos Agrupamentos de Investimentos (Módulo 7) -- 7.1. Justificativa -- 7.2. Objetivos -- 7.3. Metodologia -- 8. Serviço de Informações Georreferenciadas (Módulo 8) -- 8.1. Justificativa -- 8.2. Objetivos -- 8.3. Metodologia -- 9. Estrutura de Gestão e Arranjo Institucional -- 9.1. Estrutura de Gestão -- 9.2. Gestão Interna -- 9.3. Gestão Externa -- 9.4. Cronograma -- Bibliografia -- Glossário"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A proximidade da fase de elaboração do PPA 2008-2011 enseja a motivação para iniciar um novo esforço de coordenação do processo de estruturação do planejamento do Governo Federal, em especial no que tange à sua dimensão territorial. Com apoio de uma rede de planejamento e gestão governamental que envolve tanto os ministérios de base territorial quanto os demais ministérios setoriais, que possuem ação decisiva para o desenvolvimento, além dos governos estaduais, busca-se articular os fundamentos técnicos e os processos decisórios para organizar a ação governamental no território. A elaboração de políticas públicas e a definição dos respectivos programas e ações pressupõem extenso ferramental de análise que possibilite quantificar e compreender a lógica dos diversos processos, os quais interagem de forma positiva ou negativa com os sistemas que são objetos dessas políticas. No entanto, o conhecimento do passado, o diagnóstico do presente e o desenho minucioso desses sistemas não têm sido suficientes para a elaboração de políticas públicas que condicionem e orientem o futuro de modo a compatibilizar, de forma consistente e justa, a oferta de bens e serviços públicos com a demanda da sociedade, tanto a presente quanto a futura. Diante dos desafios que a realidade impõe aos governos, passa a ser crucial lidar com as incertezas relacionadas às práticas de previsão do futuro e, para lidar com tais incertezas, é necessário antecipar os processos de ruptura e/ou de inovação mediante a construção de cenários exploratórios. Tais cenários, por seu turno, possibilitam identificar os desafios do futuro e, após decisões de cunho estratégico, obter os cenários prescritores que dão contorno ao futuro desejado. Faz-se mister, então, avançar no sentido de instalar processos adequados de planejamento estratégico cujo insumo básico é a prospectiva, ou seja, a visualização do futuro quando ele não pode mais ser visto como simples extrapolação do passado e/ou continuidade do presente, mas como um conjunto de futuros possíveis, cada um em um cenário diferente. Os exercícios de prospecção buscam entender as forças que orientam o futuro, promover transformações, negociar espaços e dar direção e foco às mudanças. Tais estudos são conduzidos de modo a construir conhecimento, ou seja, buscam agregar valor às informações do presente, de modo a subsidiar adequadamente os tomadores de decisão e os formuladores de políticas, destacando rumos e oportunidades para os diversos atores sociais. Dito de outra forma, o que está em questão é o aperfeiçoamento dos métodos de diagnóstico e de decisão, de modo que se possa gerar insumos para orientar a elaboração do PPA 2008-2011 e dos subseqüentes, e é esta resposta que o Estudo para Subsidiar a Abordagem da Dimensão Territorial do Desenvolvimento Nacional no Plano Plurianual 2008-2011 e no Planejamento Governamental de Longo Prazo, ou simplesmente Estudo da Dimensão Territorial do PPA, pretende oferecer. O Estudo consiste no desenvolvimento de metodologias e instrumentos, e na obtenção de subsídios para a orientação do processo de planejamento, contribuindo, em especial, para a elaboração do próximo PPA, com ênfase para a construção de uma carteira de investimentos em infra-estrutura e serviços plural, holística, territorializada e hierarquizada, segundo as dimensões econômica, social, ambiental e informação & conhecimento. A expectativa é de que esta carteira possa orientar adequadamente as decisões alocativas, organizar as ações do Governo Federal de modo referenciado no território, bem como focalizar os esforços da administração pública federal para concretizar uma visão territorializada do futuro do País. Para cumprir esta missão, o Ministério do Planejamento, Orçamento identificou como parceiro natural e adequado o Gestão e o Centro de Gestão e Estudos Estratégicos - CGEE, cuja atuação é pontuada por realizações voltadas para estudos prospectivos, mobilização para a inovação e outras ações decisivas para a formulação de políticas e programas do setor governamental e produtivo. O CGEE foi instituído em 2001 como entidade civil sem fins lucrativos e, em 2002, foi qualificado como organização social passando a executar atividades de interesse público e sob o controle do poder público. Seu histórico inclui parcerias para realizações de estudos com outras instituições públicas, como é o caso do Ministério do Turismo, do Ministério do Desenvolvimento, Indústria e Comércio Exterior, da Agência Espacial Brasileira, da FINEP-Financiadora de Estudos e Projetos e do INPE-Instituto Nacional de Pesquisas Espaciais, além de ativa participação na formulação do estudo \"Brasil em 3 Tempos\", realizado sob a coordenação do Núcleo de Assuntos Estratégicos (NAE) da Presidência da República. Nos últimos dois anos, o CGEE vem realizando atividades de prospecção em temas de interesse para o Governo Federal, como Amazônia, Biotecnologia, Mudanças Climáticas e Tecnologias de Informação e Comunicação. Para a realização do Estudo, e com base no inciso XXIV do artigo 24 da Lei 8.666/93, o Ministério do Planejamento, Orçamento e Gestão e o CGEE celebraram o Contrato de Prestação de Serviços nº 27/2006, em 01/09/2006, com vigência entre 04/09/2006 e 15/07/2007 (vide publicação no D.O.U. de 04/09/2006, seção 3, página 96, e no D.O.U. de 19/09/2006, seção 3, página 85). O presente documento é o primeiro fruto desta parceria. O Marco Inicial constitui o projeto executivo que estabelece as bases conceituais e metodológicas a serem adotadas em todo o trabalho, detalhando, para cada módulo, os produtos (intermediários e finais), insumos, metodologia (etapas e atividades) e cronogramas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento rural ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento econômico ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Integração regional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Orçamento Plurianual de Investimentos ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Gestão e Estudos Estratégicos ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "https://www.cgee.org.br/documents/10195/734063/Marco_Inicial+-+Resumo+Executivo_6440.pdf/666ec776-4133-40e4-aadd-02271876afdc?version=1.0 ",
                "y": "Texto completo (CGEE) ",
                "z": "Acesso em: 10/03/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}