{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009097"
        },
        {
            "code": "005",
            "value": "20221027124451.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077MCT:336.144.2 ",
                "b": "B823c ",
                "c": "[2007?]"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ciência, tecnologia e inovação para o desenvolvimento nacional ",
                "b": "plano de ação 2007-2010 : investir e inovar para crescer ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "[2007?]"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "401 ",
                "b": "il., tabs., grafs., color."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Prioridades Estratégicas e Respectivas Principais Linhas de Ação -- Resumo Executivo - Objetivos das 21 Linhas de Ação -- Ciência, Tecnologia e Inovação para o Desenvolvimento Nacional -- Introdução -- Expansão e consolidação do sistema nacional de C,T&I - 1. Consolidação Institucional do Sistema Nacional de C,T&I -- 2 - Formação de Recursos Humanos para C,T&I -- 3 - Infra-estrutura e Fomento da Pesquisa Científica e Tecnológica -- II - Promoção da inovação tecnológica nas empresas -- 4 - Apoio à Inovação Tecnológica nas Empresas -- 5 - Tecnologia para a Inovação nas Empresas -- 6 - Incentivo à Criação e à Consolidação de Empresas Intensivas em Tecnologia -- III - Pesquisa, desenvolvimento e inovação em áreas estratégicas -- 7 - Áreas Portadoras de Futuro: Biotecnologia e Nanotecnologia -- 8 - Tecnologias da Informação e Comunicação -- 9 - Insumos para a Saúde -- 10 - Biocombustíveis -- 11 - Energia Elétrica, Hidrogênio e Energias Renováveis -- 12 - Petróleo, Gás e Carvão Mineral -- 13. - Agronegócio-- 14 - Biodiversidade e Recursos Naturais -- 15 - Amazônia e Semi-Árido -- 16 - Meteorologia e Mudanças Climáticas -- 17 - Programa Espacial -- 18 - Programa Nuclear -- 19 - Defesa Nacional e Segurança Pública -- IV - Ciência, tecnologia e inovação para o desenvolvimento social -- 20 - Popularização de C,T&I e Melhoria do Ensino de Ciências -- 21 - Tecnologias para o Desenvolvimento Social -- Lista de Siglas."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A ciência, a tecnologia e a inovação são questões de Estado, que ultrapassam os governos e devem ser tratadas como compromissos que se transferem de um período governamental para outro. Pela sua própria natureza, as políticas públicas da área de são desenvolvidas em vários ministérios. Para coordenar e dar unicidade a estas atividades, o Governo se vale da elaboração de planos que compatibilizem as diversas linhas de atuação, que indiquem os instrumentos para sua execução e que apresentem as diretrizes que devem ser seguidas. A primeira destas iniciativas data de 1975, quando o Governo Federal instituiu o Sistema Nacional de Desenvolvimento Científico e Tecnológico. As entidades que utilizavam recursos governamentais para realizar atividades de pesquisas científicas e tecnológicas passaram a ser organizadas na forma de um sistema nacional. Seguiram-se os Planos Básicos de Desenvolvimento Científico e Tecnológico, então administrados pelo CNPq. Essa configuração institucional mantevese até 1985, quando foi criado o Ministério da Ciência e Tecnologia, como órgão central do sistema federal de C&T. A harmonização entre as políticas dos diversos Ministérios que também atuam na área tem sido assegurada pelo Conselho Nacional de Ciência e Tecnologia que, presidido pelo Presidente da República, teve sua atuação revigorada na gestão do Presidente Luiz Inácio Lula da Silva. O sistema de C&T se diversificou e houve uma crescente incorporação do conceito de inovação na agenda do setor empresarial e na política de fomento à pesquisa dos governos federal e estaduais. Esse novo cenário caracteriza-se por uma fase de bastante maturidade da comunidade científica e tecnológica, por uma percepção crescente da comunidade empresarial da necessidade de investir em inovação e, principalmente, por uma economia que atravessa um período de estabilidade e crescimento sustentado. O País reúne, portanto, todas as condições para elaborar um plano de desenvolvimento ambicioso e realista. Em sintonia com o Governo Federal, que já elaborou o seu Plano de Aceleração do Crescimento, o Ministério da Ciência e Tecnologia apresenta à comunidade científica, tecnológica e empresarial e à sociedade brasileira o seu Plano de Ação para o período 2007-2010. O principal objetivo do plano é definir um amplo leque de iniciativas, ações e programas que possibilitem tornar mais decisivo o papel da ciência, tecnologia e inovação (C,T&I) no desenvolvimento sustentável do País. Várias das iniciativas previstas são voltadas para estimular as empresas a incorporarem as atividades de pesquisa, desenvolvimento e inovação (P,D&I) no seu processo produtivo. O apoio à pesquisa científica e tecnológica será aumentado em todas as áreas do conhecimento, porém com maior estímulo para as áreas de fronteira, para as engenharias e áreas estratégicas para o desenvolvimento do País. As prioridades do plano estão diretamente relacionadas com os quatro eixos estratégicos que norteiam a atual Política Nacional de C,T&I: 1. expandir, integrar, modernizar e consolidar o Sistema Nacional de Ciência e Tecnologia e Inovação (SNCTI), atuando em articulação com os governos estaduais para ampliar a base científica e tecnológica nacional; 2. atuar de maneira decisiva para acelerar o desenvolvimento de um ambiente favorável à inovação nas empresas, fortalecendo a Política Industrial, Tecnológica e de Comércio Exterior (PITCE); 3. fortalecer as atividades de pesquisa e inovação em áreas estratégicas para a soberania do País, em especial energia, aeroespacial, segurança pública, defesa nacional e Amazônia; e 4. promover a popularização e o ensino de ciências, a universalização do acesso aos bens gerados pela ciência, e a difusão de tecnologias para a melhoria das condições de vida da população. Trata-se de um plano ambicioso que, pela sua amplitude, não contará apenas com recursos do MCT e de suas agências. Iniciativas conjuntas serão fortalecidas com outros ministérios, estados da federação, municípios e com o setor empresarial, contando ainda com a participação relevante de outras entidades governamentais, como o BNDES e a Petrobrás. Este Plano expressa a configuração da nova Política Nacional de Ciência, Tecnologia e Inovação e traduz a expectativa de que o MCT atue de forma ainda mais intensa e decisiva para o desenvolvimento econômico e social do País."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Planejamento estratégico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política e governo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Políticas públicas ",
                "x": "Inovação"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\9097-Ciencia_tecnologia_inovacao_desenvolvimento_nacional_Plano_Acao_2007-2010.pdf ",
                "y": "Texto completo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Repositório digital MCTI ",
                "u": "https://repositorio.mcti.gov.br/handle/mctic/4351 ",
                "z": "Acesso em: 27/10/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}