{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a"
        },
        {
            "code": "001",
            "value": "000009110"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "37.091.212.6-022.343 ",
                "b": "S676r"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Soares, Sergei Suarez Dillon"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A Repetência no contexto internacional ",
                "b": "o que dizem os dados das avaliações das quais o Brasil não participa ? ",
                "c": "Sergei Suarez Dillon Soares ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2007"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "16 ",
                "b": "il., gráfs., tabs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "1300 ",
                "x": "1415-4765"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Brasil se caracteriza por um altíssimo nível de repetência. Apenas Angola tem taxas tão altas quanto as brasileiras. As evidências qualitativa e quantitativa estabelecendo um elo entre a repetência e a evasão escolar são extensas. No entanto, há pouca discussão no Brasil sobre o impacto da repetência no contexto internacional. O objetivo deste texto é usar os dados de duas avaliações internacionais - em matemática e ciências (Trends in International Mathematics and Science Study, Timss) e em leitura (Progress in International Reading Literacy Study, PIRLS) ? para estimar em que medida as políticas de combate à repetência têm impactos negativos sobre o desempenho em testes padronizados. Para estimar este impacto, usei tanto comparações univariadas dos resultados de países com diversas políticas com relação à progressão continuada, como também análise de regressão na qual cada país representa uma unidade. Os resultados mostram que as políticas de progressão continuada não exercem qualquer impacto negativo sobre o desempenho escolar dos alunos. Ao contrário, verifica-se um impacto positivo de políticas de progressão continuada sobre os resultados dos exames, embora estes não sejam significativos devido ao baixo número de observações na amostra. Brazil is characterized by very high levels of grade repetition. Only Angola suffers from student flow worse than Brazil. There is ample qualitative and quantitative evidence establishing a link between grade repetition and dropping out from school. However, there is little discussion in Brazil of the impact of grade repetition in the international context. The objective of this text is to use data from TIMSS mathematics an science evaluations and PIRLS reading evaluations to estimate the impact of anti-repetition policies upon academic achievement. In order to do this I used both univariate comparisons of countries that have outlawed repetition in primary school with other countries and multivariate regression analysis. The main result is that there is no evidence whatsoever that anti-repetition policies have any negative impact upon children?s academic achievement. On the contrary, regression results show a positive, albeit non-significant, impact of automatic promotion upon test results."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Educação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Evasão escolar"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Repetência escolar ",
                "x": "Análise comparativa ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IPEA) Acesso em: 28/08/2014 ",
                "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1300.pdf"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}