{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009156"
        },
        {
            "code": "005",
            "value": "20190628155800.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "06.05:001.31 ",
                "b": "D536 ",
                "c": "2007"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Dia mundial da ciência pela paz e pelo desenvolvimento, 10 de novembro ",
                "b": "ciência e vida nas regiões polares : equilíbrio para o planeta; trabalhos e desenhos premiados 2007 ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia, UNESCO"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "UNESCO ",
                "c": "2007"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "224 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "BR/2007/PI/H/10"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Agradecimentos - Apresentação - Abstract -- Parte I - Categoria Desenho -- Parte II - Categoria Trabalho Escrito"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O estabelecimento, pelas Nações Unidas, do Dia Mundial da Ciência pela Paz e pelo Desenvolvimento (10 de novembro) visa promover o envolvimento dos diversos setores da sociedade na discussão de temas relacionados ao desenvolvimento científico e tecnológico e sua influência no cotidiano das pessoas. Nesse sentido, a UNESCO e as instituições parceiras na organização das comemorações desta data, no Brasil, convidam cientistas, estudantes, empresários, professores e autoridades a refletir sobre como a implementação de uma política que priorize os investimentos em ciência, tecnologia e educação terá reflexos diretos na qualidade de vida da população, e garantirá a sustentabilidade do desenvolvimento brasileiro em longo prazo. A inclusão dos professores e estudantes nesta discussão tem por objetivo promover a inclusão da nova geração no debate dos temas e na busca de soluções criativas que afetam o país em um mundo globalizado. Todos os anos, uma parte das comemorações do Dia Mundial da Ciência pela Paz e pelo Desenvolvimento é realizada por meio de um concurso de trabalhos escritos e desenhos sobre determinado tema que esteja na agenda das preocupações do Brasil e do mundo. Em 2007, em função das comemorações do Ano Polar Internacional 2007-2008 e dos 25 anos do Programa Antártico Brasileiro (Proantar), convidamos alunos do ensino médio de todo o Brasil e seus respectivos professores orientadores a pensar sobre o seguinte tema: Ciência e Vida nas Regiões Polares: Equilíbrio para o Planeta. Nesse livro, encontraremos os dez melhores trabalhos escritos e os dez melhores desenhos apresentados, mostrando a dedicação e o alto grau de discernimento de seus autores sobre este tema, que afeta toda a população do mundo. Essa é uma forma de motivar os jovens a colocar, em sua formação como cidadãos, a preocupação de participar e melhorar, de forma responsável, o mundo em que vivemos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "Ensino médio ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mudanças climáticas ",
                "x": "Educação"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Região polar ",
                "x": "Mudanças climáticas"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "UNESCO ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\9156-Dia_mundial_da_ciencia_pela_paz_e_pelo_desenvolvimento.pdf ",
                "y": "Texto completo ",
                "z": "Acesso em: 06/12/12"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://unesdoc.unesco.org/images/0015/001548/154822por.pdf ",
                "y": "Texto completo (UNESCO) ",
                "z": "Acesso em: 06/12/12"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}