{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001422"
        },
        {
            "code": "005",
            "value": "20190808170054.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336.7(81) ",
                "b": "V331a ",
                "c": "1997"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Vasconcelos, José Romeu de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "As agências federais de crédito e as prioridades do governo central ",
                "c": "José Romeu de Vasconcelos ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "1997 ",
                "a": "Rio de Janeiro"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "74 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "458 ",
                "x": "1415-4765"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sinopse -- 1. Operações das agências federais de crédito -- 2. Operações de cada agência individualmente -- 3. As prioridades dos governos Collor e Itamar Franco - 1990/1994 -- 4 conclusão e recomendações -- Anexo estatístico -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A questão do papel das agências federais de crédito (AFC) no financiamento das atividades econômicas consideradas prioritárias pelo governo federal tem sido um dos pontos que têm levado a discussões no que se refere à formulação da política oficial de crédito do governo central. O presente trabalho tem como objetivos principais: (i) verificar se as instituições federais de crédito vêm observando as diretrizes governamentais na concessão de empréstimos e financiamentos, e (ii) com base nos dados da taxa de investimento calculado pelo IBGE, estimar a contribuição dos desembolsos das AFC para o total da Formação Bruta de Capital Fixo (FBCF). Assim, o estudo apresenta, em primeiro lugar, um diagnóstico das operações de desembolsos em nível agregado das AFC. Em segundo, esses desembolsos são analisados individualmente, destacando-se o financiamento para investimento e para a atividade produtiva. O terceiro capítulo resume as principais prioridades dos governos Collor e Itamar Franco, especialmente aquelas que deveriam orientar a atuação das instituições de crédito. Finalmente, no quarto e último capítulo são apresentadas as conclusões e recomendações, visando tornar efetivas as prioridades governamentais na alocação de recursos financeiros dos bancos oficiais federais. Na elaboração deste estudo, contou-se com o apoio de várias instituições e pessoas que forneceram informações e esclarecimentos essenciais para a sua realização. Nesse sentido, queremos agradecer ao Banco do Brasil S.A. (BB), Caixa Econômica Federal (CEF), Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Banco do Nordeste do Brasil S.A. (BNB), Banco da Amazônia S.A. (BASA), Banco Meridional do Brasil S.A. e Financiadora de Estudos e Projetos (FINEP)."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Investimentos públicos ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Crédito público ",
                "z": "Brasil ",
                "x": "Estatísticas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política de crédito ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IPEA) ",
                "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_458a.pdf ",
                "z": "Acesso em: 16/02/2017"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}