{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001629"
        },
        {
            "code": "005",
            "value": "20190807191752.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "634.613(811) ",
                "b": "A111 ",
                "c": "2004 ",
                "d": "MPEG"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Açaí (Euterpe oleracea Mart.) ",
                "b": "possibilidades e limites para o desenvolvimento sustentável no estuário amazônico ",
                "c": "Mário Augusto Gonçalves Jardim, Leila Mourão, Monika Grossmann, editores ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "2004"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "274 ",
                "b": "tabs., grafs"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção Adolpho Ducke"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Autores-Variabilidade genética entre populações de açaizeiro (Euterpe oleracea Mart) do estuário amazônico Selma Toyoko Ohashi, Paulo Yoashio Kageyama---Relações entre caracteres fenótipos quantitativos e a produção de palmito de açaizeiro (Euterpe Oleracea Mart) Oscar Lameira Nogueira, Expedito Ubirajara Peixoto Galvão, Raimundo Parente de Oliveira, Djair Alves Moreira---Estrutura ecológica de açaizais em ecossistemas inundáveis da Amazônia Paulo Jorge Dantas da Silva, Samuel Soares de Almeida---Resultados de pesquisa referentes à exploração, manejo e cultivo do açaizeiro Marlene Leão Alves Bovi---Pesquisas com a palmeira açaí (euterpe Oleracea Mart) no Museu Paraense Emílio Goeldi Mário Augusto G. Jardim---Análise florística e estrutural para avalização da fragmentação nas florestas de várzea do estuário amazônico Mário Augusto G. jardim, Dário Dantas do Amaral, Gideão Costa dos Santos, Tommy David S. Medeiros, Carlos Alberto da Silva, Daniel da Costa Francez, Salustiano V.Costa Neto---Planejamento participativo visando a um manejo sustentável dos açaizais Monika Grossmann, Francisco de Jesus C. Ferreira, Guilardo Lobo, Raul Chucair do Couto---Açaí, a fotossíntese do lucro Marlene Juciene Mota Nascimento---Produção e comercialização do açaí no município de Abaetetuba, Pará Luis Alfredo Guimarães, Teresinha Monteiro Santos, Deuzimar Miranda, Rodrigues, bruno Henry de Frahan---Açaizeiro: açaí e palmito no estuário amazônico Leila Mourão---O açaí nos padrões de reprodução de camponeses agrícolas do nordeste paraense: Francisco de Assis Costa---Devastação e impasses para a sustentabilidade dos açaizais no Vale do Rio Maracá, AP Ligia T.L.Simonian---Estratégias de sobrevivência em comunidades agroextrativistas do estuário amazônico Simone Arnezi, Mário Augusto Gonçalves Jardim---Projeto PD/A de preservação dos açaizeiros e das fontes de água no Município de Placas, Estado do Pará- Laurence Granchamp, Jailton Florentino"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Estudou-se a variabilidade genética entre populações de açaizeiro (Euterpe Oleracea Mart) de sementes provenientes de nove municípios do estuário amazônico. De cada população foram coletadas sementes de 25 estipes tomados ao acaso e distantes entre si no mínimo 100m. O experimento foi implantado no município de Colares, Estado do Pará. Foram avaliados os seguintes parâmetros: altura total e diâmetro do colo; sobrevivência; número de perfilhos; altura do estipe; altura da copa e altura da raiz. Os resultados mostraram que a característica altura de raiz até a idade de 50 meses foi a que apresentou a maior magnitude de variação genética entre populações; as populações que apresentaram melhor comportamento em altura e diâmetro do colo no viveiro não foram as mesmas quando da avaliação no campo; a população local (colares) foi a de maior crescimento na fase de campo, porém com menor número de perfilhos. O açaizeiro sempre foi uma fonte de sustentação econômica e alimentar das famílias de baixa renda no norte do país, principalmente para o estado do Pa'ra, eum que as famílias utilizam o fruto para comercialização e para produção de suco natural como alimento. Este tipo de aproveitamento perdurou até a década de 60, porém com a escassez da matéria prima devido ao esgotamento das populações de palmiteiro (euterpe edulis) nas regiões sul e sudeste houve a transferência das fábricas de conserva de palmito destas regiões para a região norte do país, havendo uma exploração desenfreada do açaizeiro, trazendo problemas de abastecimento do fruto para consumo o que afetou principalmente as famílias de baixa renda. Devido à exploração excessiva e a falta de manejo adequado ao açaizeiro nas matas naturais, com o tempo às próprias fábricas de palmito em conserva foram afetadas, tendo que se deslocar para novas áreas para obtenção da matéria prima."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Açaí"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento sustentável ",
                "z": "Amazônia ",
                "x": "Estuário"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Meio ambiente ",
                "x": "Pesquisa e desenvolvimento ",
                "z": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Jardim, Mário Augusto Gonçalves ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Mourão, Leila ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Grossmann, Monika ",
                "e": "Editor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}