{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a"
        },
        {
            "code": "001",
            "value": "000001645"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8590354911"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "630(811) ",
                "b": "P964 ",
                "d": "INPA"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Projeto Jacarandá ",
                "b": "fase II : pesquisas florestais na Amazônia Central ",
                "c": "organizadores: Niro Higuchi ... [et al.]"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Manaus ",
                "b": "Instituto Nacional de Pesquisas da Amazônia, Coordenação de Pesquisas em Silvicultura Tropical ",
                "c": "2003"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "xxii, 252 p ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação MCT -- Apresentação JICA -- Prefácio -- Preface -- Revisores e Autores (Referees and Contributors) -- Capítulo 1 - Padrão de distribuição espacial de espécies florestais que ocorrem na região de Manaus (AM) / A. C. M. Pinto, E. S. Tribuzy, N. Higuchi, J. Santos, R. J. Ribeiro, R. M. Rocha, R. P. Silva e S. Iida - referre: Sebastição do Amaral Machado (UFPr) -- Capítulo 2 - Floristic and life-from composition of Woody plants in the ZF2 area, na Amazonian terra-firme Forest / S. Saito, T. Sakai, S. Sadurai, M. Ishizuka, N. Tanaka, S. Nakamura, J. Santos, R. J. Ribeiro e N. Higuchi - referee: Renato Cintra (INPA) -- Capítulo 3 - Three types of seedling establishments of tree species in na Amazonia terra-firme forest / S. Saito, T. Sakai, S. Nakamura e N. Higuchi - referee: Renato Cintra (INPA) -- Capítulo 4 - Taxas de recrutamento e mortalidade e mudança de estoques de fitomassa da floresta primária na região de Manaus - AM / R. M. Rocha, N. Higuchi, J. Santos, S. Nakamura, R. P. Silva, A. C. M. Pinto e E. S. Tribuzy - referee: Sebastião do Amaral Machado (UFPr) -- Capítulo 5 - Uso de bandas metálicas e dendrômetros automáticos para a definição do padrão de crescimento individual das principais espécies arbóreas da floresta primária da região de Manaus, Amazonas, Brasil / N. Higuchi, J. Q. Chambers, R. P. Silva, E. V. Miranda, J. Santos, S. Iida, A. C. M. Pinto, R. M. Rocha e C. A. S. Souza - referee: Sebastião do Amaral Machado (UFPr) -- Capítulo 6 - Ecologia reprodutiva do Pau-rosa (Aniba rosaeodora Ducke, Lauraceae) em uma mata de terra-firme na Amazônia / W. R. Spironello, P. T. B. Sampaio, G. Vieira e A. P. Barbosa - referee : Paulo Yoshio Kageyama (USP-ESALQ) -- Capítulo 7 - Aspectos fisiológicos e bioquímicos de plantas da Amazônia / J. F. C. Gonçalves, A. V. Fernandes, R. R. de Morais, Z. L. O. Melo e U. M. Santos Jr. - referee : João Domingos Rodrigues (UNESP) - Capítulo 8 - Comportamento das sementes de Pakia pendula (Willd.) Walp. (visgueiro) no banco de sementes aéreo / M. C. P. Oliveira e I. D. K. Ferraz - referee : Renato Cintra (INPA) -- Capítulo 9 - Temperatura ótima para a germinação das sementes de trinta espécies florestais da Amazônia / I. D. K. Ferraz e V. P. Varela - referee : João Domingos Rodrigues (UNESP) -- Capítulo 10 - Longevidade de propágulos de espécies florestais enterrados no solo da floresta e em áreas com diferentes graus de alteração, na Amazônia Central / M. C. Prado de Oliveira e I. D. K. Ferras - - referee : Renato Cintra (INPA) -- Capítulo 11 - Physical properties of the soils under degraded áreas in the Central Amazon / K. Hirai, J. B. S. Ferraz, M. Kobayashi, S. J. F. Ferreira, P. C. Sales, M. C. Lopes e I. Hotta - - referee : Luiz Eduardo Dias (UFV) -- Capítulo 12 - Processo de degradação e recuperação de ecossistemas florestais na Amazônia Central : alterações no armazenamento de água nos solos / S. J. F. Ferreira, J. b. S. Ferraz, M. Kobayashi, K. Hirai, M. Takahachi e C. E. M. Silva - referee : Luiz Eduardo Dias (UFV) -- Capítulo 13 - Silvicultura de Pau-rosa (Aniba rosaeodora Ducke) / P. T. B. Sampaio, A. P. Barbosa, G. Vieira, W. R. Spironello, I. D. K Ferraz e J. L. C. Camargo - referee : Paulo Yoshio Kageyama (USP-ESALQ) -- Capítulo 14 - Leaf gas Exchange of tropical trees under in open fields and nursery conditions / R. A. Marenco e Y. Maruyama - referee : João Domingos Rodrigues (UNESP) -- Capítulo 15 - Efeito da adubação e inoculação com bactérias solubilizadoras de Fosfato no crescimento de mudas de espécies florestais da Amazônia / L. A. Oliveira, E. C. P. G. Rodrigues, H. P. Magalhães e A. P. Barboas - referee : João Domingos Rodrigues (UNESP) - Capítulo 16 - Silvicultura tropical e a recuperação de áreas degradadas pela agricultura itinerante na Amazônia Central / A. P. Barbosa, S. Iida, G. Vieira, P. T. B. Sampaio, L. A. Oliveira, M. A. A. Campos, A. M. Pinto, W. R. Spironello, C. B. Q. Gonçalves, M. J. B. Almeida, T. S. Neves e A. M. L. Cortes - referee : João Domingos Rodrigues (UNESP) - Capítulo 17 - Preliminary interpretation of the surface temperature / vegetation index for assessment of seasonal changes on Amazonia forest. / H. Sawada, A. Carneiro Filho, J. A. L. Costa, D. W. B. Vital - referee : B. W. Nelson (INPA)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Particularmente no que diz respeito ao Projeto de Pesquisa Florestais da Amazônia Brasileira Projeto Jacaranda, a grande missão dos pesquisadores brasileiros, em parcerias com especialistas japoneses, tem sido o desenvolvimento de novas técnicas que permitam a recuperação de áreas degradadas. Iniciado em 1995, esse projeto, que tem como executores o Instituto Nacional de Pesquisas da Amazônia (INPA) e Japan International Cooperation Angency (JICA), vem empreendendo esforços no sentido de apoiar pesquisas nas áreas de sensoriamento remoto, dinâmica da floresta natural, características do sítio, ecofísiologia de sementes e adaptabilidade ao sítio. Um dos grandes benefícios do Projeto tem sido a ampliação da massa crítica atuante na região, com forte investimento no treinamento de pesquisadores e na formação de recursos humanos de alto nível."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa florestal ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Economia florestal ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas ",
                "x": "Exploração ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política florestal ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Produto florestal ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos florestais ",
                "z": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Higuchi, Niro ",
                "d": "1952- ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Santos, Joaquim dos ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Sampaio, Ricardo A. ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ferraz, João ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Sale, Patrícia Carla de ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Saito, Masahiro ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Matsumoto, Seigo ",
                "e": "Organizador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}