{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001667"
        },
        {
            "code": "005",
            "value": "20190801140128.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "850203278X"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "658.818 ",
                "b": "L898s ",
                "c": "=134.3 2002"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Lovelock, Christopher H"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Serviços ",
                "b": "marketing e gestão ",
                "c": "Christopher Lovelock, Lauren Wright ; tradução, Cid Knipel Moreira ; revisão técnica, Mauro Neves Garcia ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Saraiva ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "416 ",
                "c": "28 cm ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Por que estudar os serviços?: evolução dos serviços em uma era de mudança -- Compreendendo os processos de serviços: Marina, uma consumidora de serviços -- Contato do cliente com as organizações de serviço: o banco sem agências -- O serviço do ponto de vista do cliente: o diferencial de uma companhia de seguros -- Criando valor por meio dos serviços -- Produtividade e qualidade: duas faces da mesma moeda: \"Agora todos os restaurantes são Taco Bells\" -- Administrando relacionamentos e aumentando a fidelidade do cliente: criando uma fórmula de sucesso em estações de esqui -- Administrando reclamações e recuperando serviços: por que os hóspedes dispensam um café da manhã gratuito? -- Estratégia de marketing de serviços -- Posicionando e projetando os serviços: a busca desesperada por estratégias de serviços -- Adicionando valor com elementos suplementares ao produto: um culto ao café -- Projetando os sistemas de entrega dos serviços: o novo caminho para os escritórios -- O preço e os outros custos de serviço: America online: quando o preço não está certo -- Educando o cliente e promovendo os serviços: ver é vender: usando as ferias comerciais para promover os serviços -- Integrando o marketing com as operações e a administração de recursos humanos -- Ferramentas para os profissionais de marketing de serviços: atravessando o canal da mancha... de trem -- Equilibrando a demanda e a capacidade: Cape Cod: um ponto turístico sazonal -- Administrando filas de espera e reservas: reduzindo a espera no banco -- Recrutando e retendo funcionários para serviços: a southwest airlines: uma empresa de pessoas."
            }
        },
        {
            "code": "534",
            "subfield": {
                "a": "Tradução de: Principles of service marketing and management."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Serviços ",
                "x": "Administração"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração de empresas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Internet"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Wright, Lauren ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}