{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001737"
        },
        {
            "code": "005",
            "value": "20190802144825.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586315532"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.26:5/6 ",
                "b": "B277t ",
                "c": "2005"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Barros, Fernando ",
                "q": "Antonio Ferreira de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A tendência concentradora da produção do conhecimento no mundo contemporâneo ",
                "c": "Fernando Antônio Ferreira de Barros ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Associação Brasileira das Instituições de Pesquisa Tecnológica ",
                "c": "2005"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "307"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção ABIPTI Ciência e Tecnologia"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "A produção do conhecimento: sua organização social e transformações mais recentes -- O referencial teórico de cunho sociológico -- As mudanças mais significativas no mode de produção do conhecimento na visão dos atores entrevistados -- A configuração atual da organização social da ciência e tecnologia no contexto mundial -- O grupo de países mais avançados científica e tecnologicamente na atualidade -- Alguns referenciais históricos -- Principais fatores para a liderança da Tríade -- Resultados básicos obtidos -- Diferenças observadas pelos entrevistados -- Diferenças por áreas do conhecimento cinetífico e tecnológico -- Diferenças relativas a problemas e desafios -- A ciência e tecnologia nos países em desenvolvimento -- Considerações iniciais sobre o grande bloco dos menos desenvolvidos -- O exemplo Chinês -- A experiência indiana -- A emergência brasileira -- Principais semelhanças e diferenças -- As desigualdades científicas e tecnológicas no contexto da globalização -- Algumas considerações sobre o fenômeno da globalização e suas implicações sobre a produção do conhecimento -- Principais desigualdades observadas -- Alguns entraves e dificuldades para a superação das desigualdades -- Iniciativas embrionárias face ao problema das desigualdades na sua dimensão mundial -- A concentração espacial da produção técnico-científica: uma tendência em expansão na contemporaneidade? -- Algumas contribuições teóricas relativas à questão espacial da concentração -- A conformação atual da contração -- Avaliação e perspectivas gerais do problema."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este livro de Fernando Barros, que resultou de sua tese de doutorado, defendida no Departamento de Sociologia da Universidade de Brasília, amplia as pesquisas realizadas pela ABIPTI, o livro ajudará a compreender melhor o desenvolvimento científico e tecnológico numa visão global, com destaque para alguns países, como os mais avançados científica e tecnologicamente, entre eles, os Estados Unidos, os países da União Européia, vistos em conjunto, e o Japão, e aqueles em desenvolvimento de suas capacidades científicas e tecnológicas, como a China, a Índia e o Brasil. O continente africano é também analisado."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "Aspectos sociais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "Aspectos sociais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica ",
                "x": "Aspectos sociais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Associação Brasileira das Instituições de Pesquisa Tecnológica Industrial ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}