{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001741"
        },
        {
            "code": "005",
            "value": "20190805135021.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570980957"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "639.2(811)(084.121) ",
                "b": "F992i ",
                "c": "2002 ",
                "d": "MPEG"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Furtado, Lourdes G. ",
                "q": "Lourdes Gonçalves"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Iconografia da pesca ribeirinha e marítima na Amazônia ",
                "c": "Lourdes Gonçalves Furtado ; fotografias, Janduari Simões ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "146 ",
                "b": "principalmente il"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I - Apresentação -- Prefácio -- Introdução -- Metologia de trabalho -- II - Iconografia da pesca -- Marapanim -- Óbidos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Iconografia da Pesca Tradicional na Amazônia, traz-nos o acesso aos mundos e às culturas singulares dos Povos das Águas. Guiados pelo olhar da pesquisadora Lourdes Furtado, pacientemente construído ao longo de 30 anos de pesquisa, adentremos aos rios, lagos e mares amazônicos e ao fantástico universo que lhes dá significado. De fato, com esta iconografia, Lourdes Furtado nos brinda com uma segunda porta de entrada ao mundo dos Povos das Águas: além do texto já publicado em diversos artigos e livros, a imagem que soube, primeiramente, construir e guardar. E em seguida (re) captar, com a cumplicidade da lente de Janduari Simões. Através de rostos, gestos, instrumentos e paisagens, construiu para nós não apenas um recurso estético, mas, também, um universo de possibilidades de interpretações. Texto e imagem, neste caso, são interpretações específicas de um mesmo contexto, cada uma a nos solicitar atos cognitivos e afetivos diferenciados. As imagens aqui apresentadas, contando com a técnica e a sensibilidade de Janduari, conduzem-nos ao homem, apropriando-se de seu ambiente, contemplando-o, transformando-o, humanizando-o. Conduzem-nos a sentir a temperatura da água, a abrir cada curral com ansiedade e calma, a construir pacientemente cada matapi; a temer as encantarias, cobras d'águas e jacarés, e até a ouvir \"no silêncio ... uma batida de remo a passar\", já imortalizada na canção de Paulo André e Ruy Barata. Conduzem nos, sobretudo, a Ver o \"caboclo falador\" também eternizado no cancioneiro amazônico."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesca ",
                "x": "Iconografia ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos pesqueiros ",
                "x": "Iconografia ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesca marítima ",
                "x": "Iconografia ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesca artesanal ",
                "x": "Iconografia ",
                "z": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Simões, Janduari ",
                "e": "Ilustrador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu Paraense Emilio Goeldi ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}