{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001752"
        },
        {
            "code": "005",
            "value": "20190806105139.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "628 ",
                "b": "E89w ",
                "c": "2004"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Comissão Européia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Water technologies ",
                "b": "results and opportunities ",
                "h": "Impresso ",
                "c": "Comissão Européia"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Global change and ecosystems"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Bélgica ",
                "b": "Comunidade Européia ",
                "c": "2004"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "80 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Ao alto do título: Water cycle and soil-related aspects."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "ICON: improved control and application of nitrogen cycle bacteria for ammonia removal -- Metasep: selective separation of toxic metals from specific industrial wastewater streams for water and metals re-use -- SMAC: smart control of wastewater systems -- POWADIMA: potable water distribution management -- PHOTOX: photocatalytic destruction of cyanotoxins and pathogens in potable water -- PEBCAT: photo-electro-bio-catalytic treatment of drinking water supplies -- AQUAERATION: improved reservoir water destratification -- INNOWASH: minimization of water consumption in european textile dyeing and printing industry using innovative washing and water recycling technologies -- Water saving pump: new way of water and energy saving cleaning technique to improve the hygienic result -- AWACS : automated water analyser computer supported system -- Phyto-plankton-on-line: interactive regulation of phytoplankton succession by physical forcing and internal phosphorus loading: a comparative study in eutrophic freshwater lakes from different climatic regimes -- Geowaters: integrated geophysical techniques for surveying and quantifying potentially polluted sediments in european waterways -- Mulino: supporting integrated decision-making for sustainable management of water resources in european catchments -- Gouverne: guidelines for the organisation, use and validation of information systems for evaluating aquifer resources and needs."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Água ",
                "x": "Tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciclo hidrológico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos hídricos"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}