{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001924"
        },
        {
            "code": "005",
            "value": "20190729151553.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "632.3:634.3(81) ",
                "b": "C837c ",
                "c": "1998 ",
                "d": "MCT"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Costa, A. S"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Contribuições brasileiras à ciência e à tecnologia ",
                "c": "A. S. Costa, G. W. Müller, N. Guirado ",
                "b": "contribuições do Instituto Agronômico de Campinas - IAC na área das viroses e moléstias semelhantes dos citros ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "1998"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "59"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Contribuições brasileiras à ciência e à tecnologia ",
                "v": "1"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Introdução -- 1. O Desastre causado pela tristeza em São Paulo e em outras partes do Brasil e o reerguimento da citricultura no País através da pesquisa -- 1.1. Controle da tristeza através do uso do cavalo tolerante -- 1.2. Confirmação da natureza Viral da tristeza e a sua transmissão pelo pulgão Toxoptera citricidus K -- 1.3. A morfologia da partícula do vírus tristeza e comprovação da Sua relação etiológica com a doença -- 1.4. Caneluras com sintomas associados à tristeza -- 1.5. Purificação e serologia -- 1.6. Influência da tristeza sobre a pressão osmótica e transpiração -- 1.7. Composição mineral de plantas de combinações sadias e afetadas pela tristeza e outros Vírus -- 1.8. Os testes de laranja \"Azeda\" e de limão \"Galego\" como indicadores do Vírus tristeza -- 1.9. Termoterapia do vírus da tristeza in vivo. Minicâmara térmica -- 1.10. Isolados fracos e proteção -- 1.11. \"Blending\" e quebra de proteção por enxertia ou por alta pressão de inóculo com o Vector -- 1.12. Controle da tristeza em copas sensíveis por premunização -- 1.13. A premunização com isolados fracos beneficia também as copas tolerantes -- 1.14. A premunização também funciona no caso da tristeza de -- Capão Bonito -- 1.15. Atratividade pelo amarelo de Toxoptera citricidus e repelência promovida pela casca de arroz, um paradoxo aparente -- 1.16. Efeito do som sobre Toxoptera citricidus -- 1.17. Possibilidade de reutilização da laranja \"Azeda\" como cavalo. 24 1.18. Hospedeiras do Vírus da tristeza fora de Rutaceae -- 1.19. Benefícios indiretos resultantes das investigações sobre a tristeza dos citros -- 2. Exocorte -- 2.1. Importância da exocorte e variedades infetadas -- 2.2. Fendilhamento e depressão da casca do tronco do limão \"Taiti\" associados à exocorte -- 2.3. Testes de identificação do material infetado pela exocorte -- 2.4. Procura de melhores indicadoras para o viróide da exocorte -- 2.5. Efeito ananicamente induzido pela exocorte pode ser usado para obter maior adensamento de plantio -- 3. Xiloporose -- 3.1. Trabalho pioneiro de Moreira sobre a xiloporose dos citros -- 3.2. Combinações indicadoras -- 3.3. Teste rápido para a detecção de xiloporose -- 4. Sorose -- 4.1. Tipos de sorose constatadas no Estado de São Paulo -- 4.2. Distribuição dos agentes causais da sorose, exocorte e Xiloporose na planta cítrica -- 4.3. Vigor e produtividade de laranjeiras \"Baianinha\" nucelar em presença e ausência dos vírus da sorose, exocorte e xiloporose -- 4.4. Avaliação de 7 variedades de laranja \"Doce\" e 2 tangerinas como indicadoras para a Sorose -- 4.5. Choque térmico para indução rápida da manifestação de sintomas em indicadoras para a sorose -- 5. Crespeira -- 6. Leprose -- 6.1. Incidência da leprose em variedades cítricas -- 6.2. Visualização da partícula Viral -- 6.3. A leprose como modelo para estudos sobre interferentes deinoculação -- 7. Eliminação de vírus e viróides de material propagativo de citros -- 7.1. Limpeza através da obtenção de clones nucelares -- 7.2. Microenxertia de ápices caulinares para limpeza de clones de citros -- 8. Declinio -- 8.1. Regiões onde ocorre -- 8.2. Importância econômica e incidência do declínio na laranja \"Pera\" Vacinada. 43 8.3. Combinações críticas -- 8.4. Combinações tolerantes -- 8.5. Cavalos resistentes ou tolerantes -- 8.5.1Árvores de pé-franco de limão \"Cravo\" não são afetadas pelo declínio dos citros -- 8.6. Dispositivo que facilita a realização do teste diagnóstico de absorção de água para o declínio -- 8.7. Tratamento visando promover recuperação de árvores afetadas -- 9. Pseudovirose dos citros -- 9.1. Falso exantema -- 9.2. Superbrotamento ou envassouramento da laranja \"Pera\" -- 9.3. Chicote da Piralima e galha no ponto de união da enxertia -- 10. Bibliografia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esta publicação, que trata das Contribuições do Instituto Agronômico de Campinas - IAC na Área das Viroses e Moléstias Semelhantes dos Citros\", escrita pelos pesquisadores A S. Costa, G. W. Müller e N. Guirado, abre a série Contribuições Brasileiras à Ciência e à Tecnologia\", de publicações do Ministério da Ciência e Tecnologia. É do conhecimento de muitos brasileiros que as pesquisas realizadas pelo IAC, por mais de meio século, a respeito de pragas e doenças dos citros, têm sido de grande importância econômica para o país. No que tange às viroses e doenças semelhantes, objeto deste trabalho, os estudos dos pesquisadores do IAC contribuíram, decisivamente, para que o Brasil atingisse o patamar, hoje, de maior produtor e maior exportador de suco concentrado dessa importante fruta, atingindo cerca de US$ 1,7 bilhões anuais de suco de citros e gerando em torno de 400 mil empregos. Os resultados alcançados somente foram possíveis graças à dedicação e incansável trabalho de pesquisadores do IAC, que, desde a década de 40, enfrentaram essas doenças, conseguindo sucessos, que sustentam este imenso complexo agro-econômico. As pesquisas, vitais para o sucesso da citricultura, vão desde a criação e lançamento de clones, 3 a 4 vezes mais produtivos, até a preimunização da variedade de laranjeira Pera. O Ministério da Ciência e Tecnologia entende que as pesquisas conduzidas nos laboratórios e campos experimentais do IAC são um exemplo a seguir na pesquisa pura e aplicada. Pesquisas que resolvem problemas concretos e que geram renda e emprego que o País tanto precisa. Agradeço ao IAC e aos seus pesquisadores, que escreveram este trabalho, e que continuem pesquisando novas soluções para novos problemas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Frutas cítricas ",
                "x": "Produção ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Doença de planta ",
                "x": "Agricultura"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa agrícola ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Doenças e pragas ",
                "x": "Controle ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Müller, Gerd Walter ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Guirado, N. ",
                "q": "Nivaldo ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "b": "Secretaria de Acompanhamento e Avaliação ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}