{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001927"
        },
        {
            "code": "005",
            "value": "20190807085724.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8527902435"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.45(81) ",
                "b": "N935 ",
                "c": "1996"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Humphrey, Watts S"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A nova politica industrial ",
                "b": "o Brasil no novo paradigma ",
                "c": "organizado por Hans Mathieu ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Financiadora de Estudos e Projetos ",
                "c": "1996"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "789 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação / Achim Wachendorfer -- A nova economia política da política industrial -- As bases da política industrial: aspectos estruturais e setoriais / Cláudio R. Frischtak -- Competitividade sistêmica: quais são seus fatores e como se relacionam. Ela pode funcionar no Brasil? / Jörg Meyer-Stamer -- Comentários -- Avaliação de experiências internacionais em política industrial -- Experiências internacionais em política industrial: Europa Ocidental / Jörg Meyer-Stamer -- Política tecnológica dos EUA: razões para mudar e os problemas da mudança / Stephen S. Cohen -- A política industrial do Japão / Michael Ehrke -- A política industrial da Coréia do Sul e Taiwan: uma avaliação crítica / Amaury Porto de Oliveira -- Política econômica e industrial da China para aumentar a competividade / Margot Schüller -- Política industrial: as novas bases da competitividade -- Políticas tecnológicas e reforma do sistema de inovação no Brasil / Cláudio R. Frischtak -- O Estado e a sociedade civil organizada: política de mercado de trabalho, relações capital/trabalho e entidade de classe no Brasil / Edward J. Amadeo -- A descentralização da política industrial: o novo papel dos estados e municípios / José Osvaldo Guimãres Lasmar -- Comentários -- Política industrial e competitividade: a posição do Brasil -- Estabilização e política de competitividade: coordenação e sequenciamento / Luciano Coutinho -- A questão da competitividade no Brasil à luz do contexto internacional / Jacques Marcovitch -- Comentários."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Apresenta os resultados do Simpósio Internacional ILDESFES sobre \"A Nova Política Industrial: O Brasil no Novo Paradigma\", que contou com a participação de especialistas nacionais e estrangeiros das mais diferentes áreas do conhecimento, além de vários convidados ligados a entidades de classe, instituições de pesquisa, organismos de governo e outras esferas do poder público brasileiro. Esse simpósio teve, como objetivo, discutir as perspectivas da política industrial no Brasil, a partir da análise das grandes transformações produtivas e tecnológicas que estão tendo lugar no cenário internacional, e de seus prováveis impactos no plano nacional, considerando, inclusive a relevância de algumas experiências regionais e nacionais na confirmação de um novo paradigma tecnológico."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Economia industrial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência política"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política tecnológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política industrial ",
                "x": "Competitividade"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Mathieu, Hans ",
                "e": "Organizador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}