{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001941"
        },
        {
            "code": "005",
            "value": "20190813103201.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9729230617"
            }
        },
        {
            "code": "040",
            "subfield": {
                "d": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001 ",
                "b": "C569 ",
                "c": "1999"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A ciência tal qual se faz ",
                "c": "coordenção e apresentação Fernando Gil ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Lisboa ",
                "b": "J. Sá da Costa ",
                "c": "1999"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "452"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Humanismo e Ciência"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação: A ciência tal qual se faz e o problema da objectividade / Fernando Gil -- Em direcção a uma física das ciências humanas / Jean Petitot -- A comunidade científica em tempos de disputa / H. M. Collins -- A polémica na ciência / Marcelo Dascal -- As imagens da objectividade: a fotografia e o mapa / Lorraine Daston -- A interpetação na ciência / Jean Ladrière -- Matemática e inteligibilidade / Gilles-Gaston Granger -- Intuição e formalismo / Kuno Lorenz -- Aprisionando um monstro: a produção de representações num campo impuro / Michael Lynche - Ruth McNally -- Dando uma imagem à prática científica: as imagens na descoberta científica e a disseminação da nova ciência / David Gooding -- O estatuto dos instrumentos científicos / Jim Bennett -- Barómetros e termómetros em França no século XVIII: modalidades históricas da coordenação de medições feitas à distância / Cristian Licoppe -- O que é uma teoriafísica? / Françoise Balibar -- Factos e hipóteses -- Ian Hacking / Demonstração e verdade -- Jean-Louis Gardies -- Os papéis da experiência / Allan Franklin -- Uma experiência é ou não crucial? E porquê? / Marcello Pera -- Para uma história (social) da prova nas ciências e nas técnicas. Reflexões gerais e estudo de dois casos: as experiências de Hertz e a imunização magnética dos navios / Dominique Pestre -- A comunicação na ciência / Karin Knorr-Cetina -- Culturas etéreas e culturas materiais / Peter Galison -- As instituições científicas: a geografia histórica dos laboratórios / Simon Schaffer -- A ciência na sociedade moderna / John Ziman"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Pretendeu-se neste volume apresentar o fazer da ciência, não factos e teorias. Se não é sempre possível dar a conhecer o quê, nada impede que possamos entender o como do saber científico. E no fundo é isso que importa, do ponto de vista da aquisição de uma cultura científica que nas sociedades contemporâneas mais e mais concerne directamente o exercício da cidadania. Tal é o ideário que presidiu a esta iniciativa do Ministério da Ciência e da Tecnologia. A ciência tal qual se faz deverá ser útil aos professores dos últimos anos do ensino secundário, interessados em fornecer aos seus alunos elementos de reflexão sobre a natureza do saber científico, assim como aos estudantes universitários e ao público em geral. Confiou-se o empreendimento a autoridades de primeiro plano internacional. Pertencem a tradições diferentes que não enfatizam com igual força os diversos aspectos da actividade científica. Para além das divergências teóricas - talvez menos decisivas do que porventura se julgaria - daí resulta, para maior proveito do leitor, que todos esses aspectos tenham sido vigorosamente realçados, desde a intenção de conhecimento na origem da ciência, até aos seus condicionalismos sociológicos, comunicacionais, económicos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Gil, Fernando ",
                "e": "Coordenador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}