{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001968"
        },
        {
            "code": "005",
            "value": "20190809141942.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004.272.43 ",
                "b": "Z944m ",
                "c": "1981 ",
                "d": "CAPRE"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Zuffo, João Antonio ",
                "d": "1939-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Microprocessadores ",
                "b": "dutos de sistema, técnica de interface e sistema de comunicação de dados ",
                "c": "João Antonio Zuffo ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Edgard Blucher ",
                "c": "1981"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "535 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Microprocessadores ",
                "v": "3"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prolegômenos -- Capítulo I - Conceitos básicos -- Capítulo II - Padronização de dutos do sistema -- Capítulo III - Dutos de interface para equipamento de teste automático e controle de processos -- Capítulo IV - Sistemas de comunicas de dados."
            }
        },
        {
            "code": "550",
            "subfield": {
                "a": "Publicado em convênio com a Fundação Nacional de Material Escolar, Ministério da Educação e Cultura e com a Comissão de Coordenação das Atividades de Processamento eletrónico, Secretaria do Planejamento da Presidência da Republica."
            }
        },
        {
            "code": "586",
            "subfield": {
                "a": "O Programa Nacional de Treinamento em Computação (PNTC), foi criado com o objetivo de \"incentivar a formação de profissionais de processamento de dados em todos os níveis para suprir a demanda de mão-de-obra especializada no País, visando, ao mesmo tempo, a definição de uma filosofia geral do ensino especializado, com ênfase para a melhoria da qualidade\". Sua execução é coordenada pela CAPRE. De acordo com esses objetivos o PNTC vem promovendo incitavas que visam a incrementar tanto qualitativa como quantitativamente a formação de recursos humanos em informática no Brasil, de modo a garantir uma utilização eficaz e eficiente da computação pelas instituições públicas e privadas brasileiras de forma coerente com a necessidade do desenvolvimento do País."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Microprocessador"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Arquitetura de computador"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Microeletrônica"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}