{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001976"
        },
        {
            "code": "005",
            "value": "20190807105932.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004.431.4 ",
                "b": "S725i ",
                "c": "1979 ",
                "d": "CAPRE"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Sousa, Flávio Pereira de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Introdução a programação assembler para os sistemas /360 e /370 ",
                "c": "Flávio Pereira de Sousa, William Carley Koelsch ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Edgard Blucher ",
                "c": "1979"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "293 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- 1. Sistemas numéricos - decimal, binário e hexadecimal -- 2. Introdução à estrutura dos sistemas IBM/360 e /370 -- 3. Introdução à linguagem assembler -- 4. Montagem de um programa assembler -- 5. Comandos de controle ao montador -- 6. Iniciação - Definção de registrador-base -- 7. Definição de constantes e áreas -- 8. Instruções de ponto fixo -- 9. Instruções lógicas -- 10. Instruções decimais - memória a memória -- 11. Instruções especiais -- 12. Aritmética de ponto flutuante -- 13. Entrada e saída usando macroinstruções do OS/360 e /370 -- 14. Macroinstruções e assembler condicional -- 15. Técnicas avançadas de programação assembler -- 16. Um esboço do sistema MVT -- 17. DUMPS da memória no MVT"
            }
        },
        {
            "code": "550",
            "subfield": {
                "a": "Publicado em convênio com a Fundação Nacional de Material Escolar, Ministério da Educação e Cultura e com a Comissão de Coordenação das Atividades de Processamento eletrónico, Secretaria do Planejamento da Presidência da Republica."
            }
        },
        {
            "code": "586",
            "subfield": {
                "a": "O Programa Nacional de Treinamento em Computação (PNTC), foi criado com o objetivo de \"incentivar a formação de profissionais de processamento de dados em todos os níveis para suprir a demanda de mão-de-obra especializada no País, visando, ao mesmo tempo, a definição de uma filosofia geral do ensino especializado, com ênfase para a melhoria da qualidade\". Sua execução é coordenada pela CAPRE. De acordo com esses objetivos o PNTC vem promovendo incitavas que visam a incrementar tanto qualitativa como quantitativamente a formação de recursos humanos em informática no Brasil, de modo a garantir uma utilização eficaz e eficiente da computação pelas instituições públicas e privadas brasileiras de forma coerente com a necessidade do desenvolvimento do País."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Linguagem de programação (Computadores) ",
                "x": "Assembler (Linguagem de programação de computador)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Programação de computador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Koelsch, William Carlyle ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}