{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001977"
        },
        {
            "code": "005",
            "value": "20190802132551.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004.415.2 ",
                "b": "B879t ",
                "c": "1979"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Brown, Marcelo Pardo"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Técnicas de pesquisa em tabelas ",
                "c": "Marcelo Pardo Brown ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Edgard Blucher ",
                "c": "1979"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "89 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Concurso Nacional de Monografias em Informática ",
                "v": "1"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução -- 2. Estruturas de armazenamento -- 2.1. \"Arrays\" ou matrizes -- 2.2. Lista linear -- 2.3. Árvore binária -- 3. Técnicas de pesquisa -- 3.1. Procua serial -- 3.2. Ordenamento por freqüência -- 3.3. Seqüência -- 3.4. Pesquisa em árevore binária -- 3.5. Pesquisa direta -- 3.6. Hashing -- 4. Comparação das técnicas -- 4.1. Velocidade de resposta -- 4.2. Espaço de armazenamento -- 4.3. Manutenção e reestruturação."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Programa Nacional de Treinamento em Computação (PNTC), foi criado com o objetivo de \"incentivar a formação de profissionais de processamento de dados em todos os níveis para suprir a demanda de mão-de-obra especializada no País, visando, ao mesmo tempo, a definição de uma filosofia geral do ensino especializado, com ênfase para a melhoria da qualidade\". Sua execução é coordenada pela CAPRE. De acordo com esses objetivos o PNTC vem promovendo incitavas que visam a incrementar tanto qualitativa como quantitativamente a formação de recursos humanos em informática no Brasil, de modo a garantir uma utilização eficaz e eficiente da computação pelas instituições públicas e privadas brasileiras de forma coerente com a necessidade do desenvolvimento do País."
            }
        },
        {
            "code": "550",
            "subfield": {
                "a": "Publicado em convênio com a Fundação Nacional de Material Escolar, Ministério da Educação e Cultura e com a Comissão de Coordenação das Atividades de Processamento eletrónico, Secretaria do Planejamento da Presidência da Republica."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Programação de computador"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Processamento de dados"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Armazenamento de dados"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}