{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001986"
        },
        {
            "code": "005",
            "value": "20190801085128.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570980671"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMDT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "574.1(213.56:811) ",
                "b": "D618 ",
                "c": "2001 ",
                "d": "MPEG"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Diversidade biológica e cultural na Amazônia ",
                "h": "Impresso ",
                "c": "Organizadores Ima Célia Guimarães Vieira... [et al.]"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Biological and cultural diversity of Amazonia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "2001"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "xxiii, 421 p. ",
                "b": "il., tab., mapa"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Introdução -- Agradecimento -- Organizadores -- I - Origem da biodiversidade na Amazônia -- 1. The Amazonian rainforest only some 6-5 million years old / Nils-Axel Mörner, Dilce Rossetti, Peter Mann de Toledo -- 2. Paleoecology of Amazonia / Thomas Van der Hammen -- 3. Hypotheses to explain the origin of species in Amazonia / Jürgen Haffer -- 4. Avian diversification in Amazonia: evidence for historical complexity and a vicariance for a basic diversification pattern / John Bates -- 5. Molecular phylogenetics and the diversification of Amazonian mammals / James Patton, Maria Nazareth F. da Silva -- II - Diversidade humana e cultural da Amazônia -- 1. Diversidade genética de populações humanas na Amazônia / Dorotéa de Fátima Lobato da silva, Adrea Kely Campos Ribeiro dos Santos, Sidney Emanuel Batista dos Santos -- 2. Amazônia Sociambiental - sustentabilidade ecológica e diversidade social / Deborah Lima, Jorge Pozzobon -- 3. Um aspecto da diversidade cultural do caboclo amazônico: a religião / Raymundo Heraldo Maués -- 4. Science and the representation of nature in Amazonia: from la condamine through da Cunha to Anna Roosevelt / David Cleary -- III - Uso sustentável da biodiversidade na Amazônia sustainable use of biodiversity in Amazonia -- 1. As ciências, o uso de recursos naturais na Amazônia e a noção de desenvolvimento sustentável: por uma interdisciplinaridade ampla / Francisco de Assis Costa -- 2. Natural vs. social science concepts in applied research on Amazonia: a critical assessment / Manfred Nitsch -- 3. Domestication of Amazonian fruit crops - past, present, future / Charles R. Clment -- 4. Dinâmica evolutiva em roças de caboclos amazônicos / Paulo Sodero Martins -- 5. Influente of habitar on the sustainability of mamal harvests in the Peruvian Amazon / Richard Bodmer, Pablo Puertas, Rolando Aquino, Cesar Reyes -- 6. Biodiversity: today's and tomorrow's importance / Warwick Kerr -- IV - Homenagens -- 1. La Penha: gerador e gerenciador da ciência / José Maria Filardo Bassalo -- 2. Paulo Sodero: mestre por excelência / Ima Célia Guimarães Vieira -- 3. Jorge Pozzobon, agora no céu com diamantes / Márcio Meira"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Reúne trabalhos abordando questões como a origem da biodiversidade amazônica, a origem da diversidade cultural da região e o uso sustentável da biodiversidade amazônica. A obra retrata múltiplos aspectos da Amazônia, apresentando sua biodiversidade, ecossistemas e culturas. Preservar a riqueza natural e compreender a sociodiversidade amazônicas ainda é um desafio para ciência."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biodiversidade ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cultura"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Silvicultura sustentável"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos naturais ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ecologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento sustentável ",
                "z": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Vieira, Ima Célia Guimarães ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva, José Maria Cardoso da ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Oren, David Conway ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "D'Incao, Maria Ângela ",
                "e": "Organizador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu Paraense Emilio Goeldi ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}