{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001991"
        },
        {
            "code": "005",
            "value": "20190806095452.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586956058"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001.31:5/6(815.6) ",
                "b": "I39 ",
                "c": "2001"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Indicadores de ciência, tecnologia e inovação em São Paulo, 2001 ",
                "h": "Impresso ",
                "c": "Fundação de Amparo à Pesquisa do Estado de São Paulo"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Fundação de Amparo à Pesquisa do Estado de São Paulo ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "1 v. (paginação irregular) ",
                "b": "il., color."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este é o segundo volume da série sobre Indicadores de Ciência e Tecnologia no Estado de São Paulo. Com este esforço a Fundação cumpre um de seus objetivos, que é o de garantir uma base de dados sobre a situação da ciência e tecnologia no Estado de São Paulo. Indicadores são instrumentos preciosos para o planejamento, e as políticas de Estado para ciência e tecnologia em São Paulo serão melhores ao se beneficiarem da informação objetiva que aqui se apresenta. Os pesquisadores que contribuíram para esta obra realizaram um trabalho extremamente difícil, mas bem-sucedido, posto que não há em nosso país uma tradição de levantamento de indicadores e dados nessa área. O que não deixa de ser contraditório, pois acaba-se por tratar o planejamento das políticas para C&T de maneira pouco científica e sujeita a subjetividade e a acidentes de interpretação. Além dos indicadores tradicionais de investimento, recursos humanos, produção científica e evolução da pós-graduação, incluem-se aqui informações muito importantes sobre o ensino fundamental e médio. Esses dois níveis de formação, que compõem a Educação Básica, são os pilares sobre os quais se assenta o sistema universitário de pesquisa e pós-graduação, trazendo para eles impactos importantíssimos em termos da qualidade da formação no ensino médio e da quantidade de estudantes matriculados. Apresenta-se também uma importante, mesmo que preliminar, discussão a respeito dos impactos sobre o desenvolvimento econômico e social das atividades de pesquisa realizadas no estado. Podemos aprender por exemplo, no Capítulo 9, que, entre 1980 e 1999, devido aos resultados das pesquisas no setor agropecuário, houve um aumento de 180% no poder de compra de alimentos pelos trabalhadores de baixa renda em São Paulo. Esse é um dos mais impactantes resultados das atividades de pesquisa desenvolvidas no país, com enorme alcance social, e que, até recentemente, passava despercebido. Os exemplos levantados aqui apontam a necessidade de desenvolvermos muito mais esta área de pesquisa, que é a da análise dos impactos das políticas públicas em C&T. Finalmente, a FAPESP reconhece a importância de se manter esse esforço permanentemente atualizado, e podemos informar que já estão em curso os trabalhos para o próximo volume."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil",
                "x": "Indicadores "
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico ",
                "z": "São Paulo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica ",
                "z": "São Paulo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e Estado ",
                "z": "São Paulo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "Importação ",
                "z": "São Paulo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia e Estado ",
                "z": "São Paulo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Fundação de Amparo à Pesquisa do Estado de São Paulo ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "FAPESP ",
                "u": "http://www.fapesp.br/publicacoes/indct/tab/tab.htm ",
                "z": "Acesso em: 03/02/2017"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}