{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002175"
        },
        {
            "code": "005",
            "value": "20190814165027.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "C755a ",
                "c": "2005"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Conselho Nacional de Secretários Estaduais para Assuntos de Ciência, Tecnologia e Inovação (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ata de fundação do CONSECTI ",
                "h": "Impresso ",
                "c": "Conselho Nacional de Secretários Estaduais para Assuntos de Ciência, Tecnologia e Inovação"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Vitória ",
                "b": "Conselho Nacional de Secretários Estaduais para Assuntos de CT&I ",
                "c": "2005"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Sistema requerido: Microsoft Word. Editado somente em formato eletrônico. A Biblioteca possui o CD-ROM com esse documento. Documento doado à biblioteca pelo CONSECTI (Conselho Nacional de Secretários Estaduais para Assuntos de CT&I). Fórum Nacional de Secretários Estaduais de CTI e das FAPS"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Fórum Nacional de Secretários Estaduais para Assuntos de Ciência & Tecnologia Vitória-ES, 14 e 15 de Abril de 2005. Ata da Assembléia de Fundação Conselho Nacional de Secretários Estaduais para Assuntos de Ciência, Tecnologia e Inovação - CONSECTI"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Aos quinze dias do mês de abril do ano de dois mil e cinco, às nove horas, foi iniciada a reunião interna dos membros do colegiado do Fórum Nacional de Secretários Estaduais para Assuntos de C&T, na cidade de Vitória, Estado do Espírito Santo. Presidiu os trabalhos o Secretário de Ciência, Tecnologia e Inovação do Estado da Bahia, Dr. Rafael Lucchesi, e estiveram presentes os senhores Secretários Estaduais e Dirigentes de órgãos correlatos para Assuntos de C&T, ulteriormente arrolados neste documento. Deu-se início aos trabalhos, com a exposição, pelo Presidente da mesa, Dr. Rafael Lucchesi, dos principais tópicos da proposta de institucionalização do Fórum dos Secretários, destacando que a criação do Conselho não é só uma mudança de nomenclatura, mas sim uma mudança para a profissionalização das ações dos Secretários, além de ganhos de organização interna. Dr. Rafael ressaltou que se o Fórum dos Secretários não tiver uma estrutura organizada e legitimada, não haverá como defender os interesses das Secretarias, e, após várias manifestações dos presentes, Dr. Rafael Lucchesi sugeriu que a implementação do Conselho seja aprovada e que o Estatuto seja adaptado no decorrer das ações. Acrescentou que o Fórum precisa ter uma dinâmica de atuação com um papel mais representativo de grupo; Drª. Marilene C. S. Freitas reforçou a importância do Conselho para que o grupo seja melhor representado junto ao Governo Federal e a presença do Fórum seja fortalecida junto às definições das políticas públicas; Drª. Raquel F. A. Teixeira também destacou que há a necessidade da autonomia de um Conselho para alcançar uma força política; Dr. Rafael Lucchesi esclareceu que o objetivo é desenvolver um trabalho compartilhado e que de fato o Conselho venha representar a todos. Pretende-se desenvolver uma rede de informações entre as Secretarias de maneira a permitir o estabelecimento de uma estrutura de cooperação entre os Secretários. Isto posto, foi o decidido: I) Aprovado pelos membros presentes, o processo de implantação do Conselho, cuja denominação será \"Conselho Nacional de Ciência, Tecnologia e Inovação\", sigla CONSECTI, tendo como espelho o Conselho Nacional de Secretários de Administração, o CONSAD, sendo portanto, o CONSECTI uma associação civil sem fins lucrativos. Serão considerados como fundadores e membros do Conselho ora criado, os dirigentes das Secretarias de Ciência e Tecnologia dos Estados presentes ou representados e os Dirigentes dos Órgãos Correlatos presentes ou representados neste Fórum. II) Dando prosseguimento, Dr. Rafael Lucchesi fez a leitura dos nomes indicados para compor a Diretoria do CONSECTI, que exercerá o mandato por 01 (um) ano. Após a leitura, passou-se à votação, tendo sido eleita, por unanimidade, a primeira Diretoria, que ficou composta pelo Presidente: Dr. Rafael Lucchesi, Secretário de Ciência Tecnologia e Inovação do Estado da Bahia; 1º Vice-Presidente: Dr. Cláudio Cavalcanti Ribeiro, Secretário-adjunto de Ciência, Tecnologia e Meio Ambiente do Pará; 2º Vice-Presidente: Dr. Kalil Sehbe Neto, Secretário de Ciência e Tecnologia do Rio Grande do Sul; Diretora Regional do Centro-Oeste: Drª. Raquel Teixeira, Secretária de Ciência e Tecnologia de Goiás; Diretor Regional do Nordeste: Dr. Hélio Barros, Secretário de Ciência e Tecnologia do Ceará; Diretor Regional do Sul: Dr. Rogério Portanova, Presidente da Fundação de Amparo à Pesquisa de Santa Catarina (Fapesc), representando a Secretaria do Estado de Santa Catarina; Diretor Regional do Sudeste: Dr. Olavo Bilac de Pinto Neto, Secretário de Ciência, Tecnologia e Ensino Superior de Minas Gerais; Diretora Regional do Norte: Drª. Marilene Correa da Silva Freitas, Secretária de Ciência e Tecnologia do Amazonas. III) Procedeu-se à definição da estrutura administrativa do CONSECTI, sendo o mesmo composto pelos seguintes órgãos de deliberação, fiscalização e consulta: Fórum ou Assembléia dos associados (órgão máximo do Conselho, formado pelos Secretários de Estado); Conselho Fiscal; Comissões Especiais e Grupos de Trabalho. IV) Instituída a estrutura do CONSECTI, procedeu-se à deliberação acerca dos membros do Conselho Fiscal, sendo eleitos: a Drª. Raquel Teixeira, Secretária de Ciência e Tecnologia de Goiás; Dr. Hélio Barros, Secretário de Ciência e Tecnologia do Ceará; Dr. Rogério Portanova, Presidente da Fundação de Amparo à Pesquisa de Santa Catarina (Fapesc), representando a Secretaria do Estado de Santa Catarina; Dr. Olavo Bilac de Pinto Neto, Secretário de Ciência, Tecnologia e Ensino Superior de Minas Gerais; Drª. Marilene Correa da Silva Freitas, Secretária de Ciência e Tecnologia do Amazonas; e Dr. Guilherme Henrique Pereira, Secretário de Ciência e Tecnologia do Espírito Santo. V) A sede i"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "L:\\CGGI\\Biblioteca MCT\\Sophia\\REPOSITÓRIO - LIVROS SOPHIA\\CONSECTI - ALBERTO\\Doc ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Recurso eletrônico"
            }
        }
    ]
}