{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002181"
        },
        {
            "code": "005",
            "value": "20190731093636.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004.7(047) ",
                "b": "B823rt ",
                "c": "1981"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Secretaria Especial de Informática"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Relatório da comissão especial de teleinformática ",
                "c": "Secretária Especial de Informática ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria Especial de Informática ",
                "c": "1981"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "199 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Constituída com o objetivo de examinar a situação da área de teleinformática e fornecer subsídios à Secretaria Especial de Informática e ao Ministério das Comunicações para, em conjunto, estabelecer as diretrizes do setor de teleinformática que deverão integrar a Política Nacional de Informática. Os trabalhos da CE-04 desenvolveram-se no período compreendido entre 14.07.80 a 11.09.80, tendo sido constituída três subcomissões: - Comunicação de dados; - Sistemas de informática distribuídos; - Serviços de teleinfomática."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I. Introdução -- 1.1. constituição e metodologia de trabalho da Comissão -- 1.2. Resultados do trabalho -- 2. Cenário atual -- 2.1. Aspectos garais -- 2.2. Situação institucional -- 2.3. Obstáculos imediatos -- 2.4. Desenvolvimento setoriais -- 2.5. Serviços de comunicação de dados -- 2.6. Aspectos culturais -- 2.7. Redes -- 2.8. Regulamentação -- 3. Cenário futuro -- 4. Redes de teleinformática -- 4.1. Redes internacionais -- 4.2. Redes de teleinformática no Brasil -- 5. Conceitos -- 5.1. Conceitos e definições relativos à teleinformática -- 5.2. Segmentação dos serviços de teleinformática -- 5.3. Protocolos de acesso a redes de dados -- 6. Princípios diretores -- 6.1. Diretrizes presidenciais -- 6.2. Outros princípios -- 7. Recomendações -- 7.1. Resumo de recomendações -- 7.2. Recomendações da Comissão Especial de Teleinformática."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Telemática"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Comunicação de dados"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistema distribuído"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}