{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002197"
        },
        {
            "code": "005",
            "value": "20190813134407.0"
        },
        {
            "code": "007",
            "value": "c"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "C322 ",
                "c": "2003"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Carta de Fortaleza, 29-08-2003 ",
                "h": "Recurso Eletrônico"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[S.l. ",
                "b": "s.n.] ",
                "c": "2003"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Sistema requerido: Microsoft Word Editado somente em formato eletrônico A Biblioteca possui o CD-ROM com esse documento Documento doado à biblioteca pelo CONSECTI (Conselho Nacional de Secretários Estaduais para Assuntos de CT&I) Fórum Nacional de Secretários Estaduais de CTI e das FAPS"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Carta de Fortaleza Fórum Nordeste de Secretários de Ciência e Tecnologia Fortaleza, 29 de agosto de 2003 A ciência e a tecnologia, articuladas em um ambiente favorável à inovação, são fatores necessários ao desenvolvimento econômico e social dos países e essenciais para determinar as condições de competitividade do setor produtivo e para potencializar os resultados dos investimentos estratégicos. O conhecimento, o produto mais nobre dessa articulação, deve estar a serviço da cidadania e, como tal, oferecido as populações de um país, independentemente da região. O Ministério de Ciência e Tecnologia - MCT está empenhado em promover o desenvolvimento equilibrado da ciência e tecnologia no território nacional, fator de redução das desigualdades regionais. Neste sentido, propugna pela efetiva desconcentração geográfica dos recursos, com percentuais mínimos de aplicação nas regiões Norte, Nordeste e Centro-Oeste. Com esta orientação, que abrange os fundos setoriais, abre um leque de oportunidades para as regiões tradicionalmente preteridas no processo de alocação de recursos para P&D e representa um marco importante na história científica e tecnológica do Brasil. O MCT tem estimulado também a cooperação entre os atores atuantes na área de C,T&I - universidades, institutos, empresas, organizações sociais e gestores públicos dos sistemas estaduais - como forma de evitar duplicidade de esforços, focalizar as áreas e fomentar atuação complementar e solidária entre estados e municípios. Espera, com isto, gerar sinergias que possam otimizar a aplicação dos recursos em pesquisa cientifica e na transformação do conhecimento em tecnologia, em beneficio de toda a sociedade. A criação do Instituto Nacional de Pesquisa do Semi-Árido, um modelo baseado em redes de pesquisa, constitui-se em importante iniciativa para o fortalecimento da capacidade de resposta as demandas dos agentes públicos e privados por soluções tecnológicas capazes de propiciar o desenvolvimento sustentado e a melhoria da qualidade de vida da população da Região Nordeste. A afirmação cientifica do Brasil é requerimento e base para o desenvolvimento. Por este motivo, lamentando a perda de preciosas vidas humanas no acidente de Alcântara, os signatários desta Carta manifestam a confiança na Agência Espacial Brasileira, (AEB), no Centro de Tecnologia Aeronáutica (CTA) e no Instituto Nacional de Pesquisas Espaciais (INPE), apoiando a continuidade do Programa Espacial Brasileiro, com firmeza e determinação, para que avance no domínio desta imprescindível tecnologia para o País. Saudando a diretriz do MCT e em sintonia com a orientação de uma efetiva cooperação regional, os secretários responsáveis pela área de C,T&I dos estados nordestinos, reunidos em Fortaleza, dão hoje um importante passo para fortalecer o desenvolvimento cientifico, tecnológico e o sistema regional de inovação. Este protocolo de cooperação, assinado entre os estados da região Nordeste, materializa o propósito de somar esforços, objetivando o pleno aproveitamento dos incentivos ao desenvolvimento tecnológico da Região. Fortaleza, 29 de agosto de 2003 (assinaturas)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "L:\\CGGI\\Biblioteca MCT\\Sophia\\REPOSITÓRIO - LIVROS SOPHIA\\CONSECTI - ALBERTO\\Fór ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Recurso eletrônico"
            }
        }
    ]
}