{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002201"
        },
        {
            "code": "005",
            "value": "20190813134235.0"
        },
        {
            "code": "007",
            "value": "c"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "C322 ",
                "c": "2004"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Carta de Goiania, 15-06-2004 ",
                "h": "Recurso Eletrônico"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[S.l. ",
                "b": "s.n.] ",
                "c": "2004"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Sistema requerido: Microsoft Word Editado somente em formato eletrônico A Biblioteca possui o CD-ROM com esse documento Documento doado à biblioteca pelo CONSECTI (Conselho Nacional de Secretários Estaduais para Assuntos de CT&I) Fórum Nacional de Secretários Estaduais de CTI e das FAPS"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Of. FÓRUM Nº 297 / 04 Salvador, 15 de junho de 2004 Exmo. Sr. Ministro Eduardo Campos Reunidos na cidade de Salvador (BA), nos dias 14 e 15 de junho de 2004, o Fórum Nacional de Secretários Estaduais para Assuntos de Ciência e Tecnologia e o Fórum Nacional das Fundações de Amparo à Pesquisa aprovam a mensagem apresentada a seguir, com as seguintes considerações: a realidade brasileira impõe medidas urgentes relativas ao desenvolvimento regional em Ciência e Tecnologia e a nacionalização dos recursos está estabelecida como eixo norteador do planejamento estratégico formulado pelo MCT; a preservação do pacto federativo, no que diz respeito à Ciência e Tecnologia, passa pela implementação e consolidação de parcerias entre os Estados e a União; o desenvolvimento do setor só se viabilizará com investimentos do governo federal, somados ao crescente interesse dos governos estaduais em promover o desenvolvimento local em CT&I; as parcerias entre a União e os Estados representam o crescimento significativo de recursos para o desenvolvimento em todo o território nacional e, no estabelecimento de tais parcerias, as desigualdades regionais devem ser levadas em conta e critérios devem ser fixados de forma a se constituírem como instrumento para a gradual superação das desproporções existentes; a fixação de critério diferenciado por Estado, com estabelecimento de mecanismos de correção da realidade atual, deve ser entendida como ação afirmativa para a efetiva nacionalização do sistema de CT&I; os significativos avanços obtidos na relação entre os Estados e a União com a efetivação dos convênios firmados em 2003; e a solicitação, por fim, do Sr. ministro ao Fórum Nacional de Secretários Estaduais para Assuntos de CT&I de formulação de novos critérios que possam ser adotados para a consolidação vitoriosa das parcerias com o MCT. Nesse sentido, os fóruns de Secretários Estaduais e de FAPs vêm a V.Exa. propor as seguintes ações e critérios a serem adotados entre o MCT e os Estados: 1- Continuidade e ampliação das parcerias firmadas em 2003 e daquelas estabelecidas anteriormente, que possibilitaram aos Estados a execução de programas como o Prossiga, o Programa Nacional de Monitoramento do Tempo, Clima e Recursos Hídricos, a Rede Proteoma, o PPP, as bolsas de Desenvolvimento Científico Regional (DCR), o PAPPE, o PIBIC e o Pronex. 2- Apoio aos projetos estruturantes estaduais e/ou interestaduais apresentados pelas Unidades da Federação ao MCT, muitos sem resposta do MCT até o presente momento; 3- Contratação de novos convênios, especialmente no que se refere : a) às ações de diversificação da matriz energética nacional, em especial ao Programa Nacional de Produção e Uso do Biodiesel; b) à formação e fixação de recursos humanos avançados; c) ao desenvolvimento tecnológico de Arranjos Produtivos Locais; d) à constituição e consolidação de Parques Tecnológicos; e) à capacitação tecnológica através de CVTs ou projetos semelhantes dos Estados; f) à inclusão digital; g) à difusão e popularização da ciência; h) à constituição de novas incubadoras de empresas e consolidação das já existentes. i) à geração de indicadores estaduais de Ciência e Tecnologia. j) à estadualização de parcela dos recursos destinados à infra-estrutura em pesquisa através do fundo setorial CT-Infra. k) à operacionalização do PADCT, em parceria com os Estados. l) ao Programa de Desenvolvimento da Nanociência e da Nanotecnologia. 4- Desburocratização e agilização na liberação dos recursos gerenciados pela Finep, mediante convênios com os Estados. 5- Participação dos fóruns nas ações relacionadas aos Institutos do Milênio. 6- Adoção dos seguintes critérios para contrapartidas, levando-se em consideração o PIB e a base científica dos Estados e a necessária correção das desigualdades existentes. Grupos Unidades da Federação Critério Grupo A SP Contrapartida do Estado na proporção de 1 x 1 de aporte do MCT Grupo B MG, RJ, RS Contrapartida do Estado na proporção de 1 x 1,5 de aporte do MCT Grupo C AM, PA, CE, PE, BA, PB, DF,, GO, GO, MT, MS, PR, SC e ES Contrapartida do Estado na proporção de 1 x 2 de aporte do MCT Grupo D AP, AC, RO, RR, TO, PI, MA, RN, SE e AL. Contrapartida do Estado na proporção de 1 x 3 de aporte do MCT Certos de contar com a atenção que historicamente esse Ministério tem dispensado aos Estados, renovamos nossos votos de estima e consideração. Atenciosamente, Denise Carvalho Presidente Fórum Nacional de Secretários Estaduais para Assuntos de CT&I Jorge Bounassar Filho Presidente Fórum Nacional das Fundações Estaduais de Amparo à Pesquisa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa Nacional de Desburocratização (Brasil) ",
                "e": "Indefinida"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "L:\\CGGI\\Biblioteca MCT\\Sophia\\REPOSITÓRIO - LIVROS SOPHIA\\CONSECTI - ALBERTO\\Fór ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Recurso eletrônico"
            }
        }
    ]
}