{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002206"
        },
        {
            "code": "005",
            "value": "20190813134051.0"
        },
        {
            "code": "007",
            "value": "c"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "C322 ",
                "c": "2005"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Carta de Vitória, 15-04-2005 ",
                "h": "Recurso Eletrônico"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "[s.n.] ",
                "c": "2005"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Sistema requerido: Microsoft Word Editado somente em formato eletrônico A Biblioteca possui o CD-ROM com esse documento Documento doado à biblioteca pelo CONSECTI (Conselho Nacional de Secretários Estaduais para Assuntos de CT&I) Fórum Nacional de Secretários Estaduais de CTI e das FAPS"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Vitória, 15 de abril de 2005 EXMO. SR. Ministro Eduardo Campos Foi realizada em Vitória (ES), nos dias 14 e 15 de abril de 2005, a reunião conjunta do Fórum Nacional de Secretários Estaduais para Assuntos de Ciência e Tecnologia e do Fórum Nacional das Fundações de Amparo à Pesquisa. Na ocasião, foram promovidas importantes discussões que resultaram na institucionalização do CONSECTI e deliberação de temas no âmbito da CT&I Nacional, relacionados aos Sistemas Estaduais e Distrito Federal. Devido ao consenso quanto à relevância das questões abordadas no que tange o fortalecimento da CT&I no Brasil, os referidos assuntos irão contribuir e ocupar um lugar de destaque na pauta das próximas reuniões. São eles: A. Diante o reconhecido fortalecimento dos Sistemas Estaduais de Inovação e, por iniciativa das Secretarias Estaduais para Assuntos de C&T, foi instituído o Conselho Nacional de Secretários Estaduais para Assuntos de Ciência, Tecnologia e Inovação (CONSECTI), já possuindo seu estatuto aprovado e sua diretoria escolhida, mediante votação, cujos representantes estão relacionados a seguir: § Presidente: Rafael Lucchesi, Secretário de Ciência, Tecnologia e Inovação do Estado da Bahia; § 1º Vice-Presidente: Cláudio Cavalcanti Ribeiro, Secretário-adjunto de Ciência, Tecnologia e Meio Ambiente do Pará; § 2º Vice-Presidente: Kalil Sehbe Neto, Secretário de Ciência e Tecnologia do Rio Grande do Sul; § Diretora Regional do Centro-Oeste: Raquel Teixeira, Secretária de C&T de Goiás; § Diretor Regional do Nordeste: Hélio Barros, Secretário de C&T do Ceará; § Diretor Regional do Sul: Rogério Portanova, Presidente da Fundação de Amparo à Pesquisa de Santa Catarina (Fapesc), representando a Secretaria do Estado; § Diretor Regional do Sudeste: Olavo Bilac de Pinto Neto, Secretário de Ciência, Tecnologia e Ensino Superior de Minas Gerais; § Diretora Regional do Norte: Marilene Correa da Silva Freitas, Secretária de C&T do Amazonas. B. No uso das atribuições previstas em seu Estatuto, o CONSECTI instituiu; § A criação do Grupo de Trabalho para a Reforma Universitária a ser liderada pelo Secretário de C&T do Estado do Paraná, Aldair Rizzi; § A criação do Grupo de Trabalho sobre Tecnologia Industrial Básica - TIB - liderado pelo Secretário-Adjunto do Rio de Janeiro, Eduardo Cavalcante; § A formação de uma Comissão Especial Permanente para Assuntos Parlamentares; § A formação de uma Comissão Especial de Indicadores de CT&I em parceria com o MCT. Pelos demais temas discutidos, o Conselho Nacional de Secretários Estaduais para Assuntos de Ciência, Tecnologia e Inovação (CONSECTI) e o Fórum Nacional das Fundações de Amparo à Pesquisa vêm manifestar a V.Exa. as seguintes conclusões aprovadas e destacadas nesta última reunião: 1. Avaliação da Carta de Curitiba: 1.1 - O Fórum reconhece o esforço do MCT na construção de parcerias com os Estados, destacando: § O apoio a Projetos Estruturantes dos Sistemas Estaduais de CT&I, a partir da Proposta de Ações Transversais do Comitê de Coordenação dos Fundos Setoriais para o ano de 2005; § O Programa de Nacional de Apoio às Incubadoras e Parques Tecnológicos; § O desenvolvimento do Modelo de Dispêndios Estaduais em Pesquisa e Desenvolvimento. 2. Apoio à proposta do CONSECTI e do Fórum das FAP's, da adoção de um Modelo Sistêmico de Gestão de C&T, visando a articulação das três esferas de governo em ações conjuntas e mais ajustadas às diferentes realidades econômicas e sociais do Brasil; 3. Orçamento 2005: § Apoio de emendas da Lei de Diretrizes Orçamentárias (LDO) em favor do MCT, sobretudo a que prevê a vedação de empenho em seu Anexo V; § Preservação do Orçamento 2005, com destaque à execução das emendas parlamentares inseridas à Lei Orçamentária Anual (LOA) para este exercício. 4. Criação da segunda edição do Programa de Apoio à Pesquisa em Empresas - PAPPE II, com a previsão de aporte de recursos da ordem de R$ 500 milhões para o biênio de 2006-2007; 5. Reafirmação dos termos da Carta de Curitiba em propor a Estadualização de parcela dos recursos destinados à infra-estrutura em pesquisa, por meio do Fundo Setorial CT-Infra, da ordem de R$ 80 milhões para parcerias com os Estados para o biênio 2006-2007. 6. Apoio à criação do Projeto de Plataformas de Cooperação dos Sistemas Estaduais como proposta para identificação de projetos regionais, a partir do modelo sistêmico de gestão de C&T; 7. Apoio à adoção do Modelo de Dispêndios Estaduais em Pesquisa e Desenvolvimento, com a criação de um grupo de trabalho, em parceria com o MCT, Fórum das FAP's e CONSECTI, para suporte técnico e avaliação dos dispêndios dos estados na área de C&T. 8. Continuidade das parcerias firmadas em 2004, a saber: § Programa Institucional de Bolsas de Iniciação Científica (PIBIC); § Programa de apoio a Núcleos de Excelência (Pronex); § Programa Primeiros Projetos (PPP); § Bolsas de Desenvolvimento Científico Regional (DCR); § Rede Nacional de"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Miranda Netto, Antonio Garcia de ",
                "d": "1903- ",
                "e": "Indefinida"
            }
        },
        {
            "code": "856",
            "subfield": {
                "d": "L:\\CGGI\\Biblioteca MCT\\Sophia\\REPOSITÓRIO - LIVROS SOPHIA\\CONSECTI - ALBERTO\\Fór ",
                "z": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Recurso eletrônico"
            }
        }
    ]
}