{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002282"
        },
        {
            "code": "005",
            "value": "20190731111459.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "857098083"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "639.2(811) ",
                "b": "R425 ",
                "c": "2002 ",
                "d": "MPEG"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Repertório documental para memória da pesca amazônica ",
                "c": "Lourdes Gonçalves Furtado ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "241"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção Alexandre Rodrigues Ferreira"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- Introdução -- parte I -- Repertório Documental -- Parte II -- Índices -- Índice Geográfico -- Índice Temático -- Parte III -- Transcrições de Documentos."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A função essencial de um arquivo histórico não é apenas a guarda das fontes primárias, mas, antes, a revelação da sua existência na forma de instrumentos de pesquisa que facilitem o trabalho do investigador. A afirmação metodológica desses modernos aparatos da pesquisa tem revelado, nos dias de hoje, caminhos novos para o trabalho da investigação, com economia de tempo e com garantias inequívocas quanto à qualidade científica do objeto a ser pesquisado. Mais do que uma mudança de mentalidade relativamente ao papel dos arquivos históricos, a afirmação metodológica dos instrumentados de pesquisa corresponde à plena visualização das fontes disponíveis nas grandes massas documentais sob a guarda do Estado. O Repertório Documental para a Memória da Pesca Amazônica, centrado no período colonial, hoje dado à estampa em trabalho conjunto do Arquivo Público do Pará e do Museu Paraense Emílio Goeldi, preenche os requisitos metodológicos que a moderna arquivologia proclama como essenciais para o trabalho do investigador e para a orgânica do corpus documental dos arquivos históricos em geral. Essa, que é uma tendência hoje observada nos grandes arquivos mundiais, ao lado de outras linguagens metodológicas, como a da descrição das fontes, vem respondendo pelo incremento dos estudos históricos nas mais diversas latitudes. Historicamente falando, a formação cultural da Amazônia pensada nas bases da sua identidade colonial, foi profundamente contingenciada por um ecossistema onde a floresta e o rio impuseram demandas profundas à sociedade que se organizou em torno dos grandes eixos da colonização. O extrativismo das drogas do sertão, que notabilizou a ação da Companhia de Jesus e o sistema de aldeamento na região, associado à pesca, extensiva à grande hidrografia regional, constituíram pólos dinâmicos da economia regional, modelando a cultura que se desenvolveu durante os séculos da vida colonial amazônica. Para além de uma atividade voltada tão-somente à subsistência das populações regionais, a pesca produziu, ainda, bens para a economia de exportação do mercantilismo e, nesse sentido, constituiu um item de inegável importância na balança comercial entre a colônia e a metrópole lusitana. Significativo, nesse sentido, que o presente Repertório reúna documentos do século XVIII, em cortes temporais diferenciados, precisamente o espaço de tempo em que mais marcante foi o lugar da Amazônia no interior da ordem colonial. Para tanto, basta verificar o papel que a região ocupou na nova ordem do poder e na nova orgânica do Estado português durante o longo consulado do Marquês de Pombal (1750-1777), sendo, inclusive, governada por Francisco Xavier de Mendonça Furtado, irmão de Sebastião José de Carvalho e Melo. E como o Estado do Grão-Pará e Maranhão abrangia ainda o Rio Negro, o espaço econômico do seu corpo empírico revelava-se pelo potencial da sua grande hidrografia. Dessa forma, as atividades produtivas desenvolvidas com e em torno da pesca afirmavam-se como identidade sócio-econômica da região nos quadros do mercantilismo português. Os documentos reunidos no presente repertório permitem um amplo olhar sobre o papel da pesca na história econômica e cultural da Amazônia colonial. Nesse sentido, seu valor ultrapassa a condição de um registro meramente empírico de um dado processo produtivo, já que são fontes que revelam um universo mais complexo como linguagem e apresentação. Em outras palavras, o diálogo com as fontes reunidas neste instrumento de pesquisa proporcionará, sem dúvida, a possibilidade de captação das construções reais e das elaborações simbólicas com que a pesca assumiu a condição de uma dada identidade da invenção do universo colonial amazônico. Da mesma forma, e por extensão do objeto, o livre curso pelos rios da Amazônia, como os documentos indicam, revela-se também pelos elementos do sistema produtivo do extrativismo vegetal, dependente, para a sua circulação, do transporte pelas canoas que cortavam os rios da região. A Amazônia atravessa um momento expressivo na escrita da sua história, no inventário da sua cultura. A renovação dos quadros dos produtores do pensamento social na região, grandemente contingenciada pela formação de investigadores dotados de formação acadêmica pós-graduada, é uma realidade palpável. Nesse sentido, nada mais importante do que colocar nas mãos desses novos pesquisadores massas documentais dotados de visibilidade, o que se consegue, repita-se, pela excelência dos instrumentos de pesquisa em crescente organização no Arquivo Público do Pará. Publicados pela própria instituição ou em parceria com outros centros acadêmicos regionais, os instrumentos de pesquisa funcionam como um apelo, como um convite à tarefa de escrever e reescrever a história da Amazônia, e assim mais a melhor pensar o complexo processo formativo da sociedade regional. Somente por conta do caminho que leva às fontes será possível, a curto e médio prazo, libertar a história da Amazônia de um espectro que há muito persegue. Trata-se de um recorrente recurso às generalizações, feitas a partir de documentação fragmentária, ou ainda por conta da repetição de esquemas explicativos, constantes de uma historiografia muitas vezes defasada. Da mesma, o desenvolvimento de novas pesquisas nos mais diversos campos da história amazônica permitirá, como se deseja, pensar a região a partir de suas especificidades, e a partir de documentação fragmentária, ou ainda por conta da repetição de esquemas explicativos constantes de uma historiografia muitas vezes defasada. Da mesma forma, o desenvolvimento de novas pesquisas nos mais diversos campos da história amazônica permitirá, como se deseja, pensar a região a partir de suas especificidades, e a partir de modelos de análise que não reproduzam tão-somente esquemas exógenos de explicação histórica. A história, na qualidade de conhecimento produzido, de forma interdisciplinar e mesmo transdisciplinar, exige novas massas documentais para a confecção do seu objeto. Ora, a fim de que o presente possa explicar o passado, a partir das demandas que se oferecem ao historiador como eixos da investigação da explicação e da narrativa históricas, é necessário que novos corpus documentais estejam disponíveis à pesquisa. Aqui, não se restringe a identidade do documento à sua representação textual, antes prevalecendo todo e qualquer fonte, como as literárias, as iconográficos, as técnicas, como as quais o historiador possa dialogar e emprestar forma e conceder fala ao passado. No momento em que o Arquivo Público do Estado do Pará prepara-se para receber os frutos do Projeto Resgate Barão do Rio Branco, permitindo que a documentação do Estado do Maranhão e Grão-Pará e depois Grão-Pará, Maranhão e Rio Negro, ora sendo microfilmado no Arquivo Ultramarino, em Lisboa, passe a integrar o seu acervo, o presente Repertório cerca-se de outros significados. Explicando melhor, este eficaz e eficiente instrumento de pesquisa não deixa de antecipar, como de fato antecipa, o tipo de sensibilidade que, hoje, domina crescentemente as instituições que têm a si a tarefa de preservar a memória e a História da Amazônia, fruto de uma mentalidade que se renovou, assumiu seu perfil acadêmico e passou a trabalhar o passado como um direito de todos os cidadãos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesca ",
                "x": "Documentação ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos pesqueiros ",
                "z": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Furtado, Lourdes G. ",
                "q": "Lourdes Gonçalves ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lima, Maria de Nazaré Araújo ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Albuquerque, Maria das Graças ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Castro, Aluísio Fonseca de ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu Paraense Emilio Goeldi ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (MPEG) ",
                "u": "https://www.museu-goeldi.br/assuntos/publicacao/catalogo-de-publicacoes/repertorio-documental-para-a-memoria-da-pesca-amazonica ",
                "z": "Acesso em: 31/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}