{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002287"
        },
        {
            "code": "005",
            "value": "20190801173601.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570980965"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "910.4(81)(091) ",
                "b": "T266p ",
                "c": "2002 ",
                "d": "MPEG"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Teixeira, Dante Martins"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Os primeiros documentos sobre a história natural do Brasil (1500-1511) ",
                "b": "viagens de Pinzón, Cabral, Vespucci, Albuquerque, do Capitão de Gonneville e da Nau Bretoa ",
                "c": "Dante M. Teixeira, Nelson Papavero ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "213 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção Alexandre Rodrigues Ferreira"
            }
        },
        {
            "code": "501",
            "subfield": {
                "a": "A Viagem de Vicente Yanez Pinzón(1499/1500) e o primeiro relato da história natural do Brasil, segundo as Decades de Pietro Martire de Anghiera---A Viagem de Pedro Alvarez Cabral---As Viaagens de Amerigo Vespucci---A Viagem de 1502-1503 e o Ato Notarial de Valentin Fernandes---A Viagem do Capitão de Gonneville-O Llyuro da Náoo Bertoa que Vay para a Terra do Brazyll (1511)---Referências"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Objeto de grandes controvérsias e inúmeras especulações, a expedição de Vicente Yanez Pinzón ao Novo Mundo guarda estreita relação com a terceira viagem levada a cabo por Christophoro Colombo (1498-1500) sobre a qual existe ampla bibliografia. Por conseguinte, parece relavante comentar apenas que o navegante genovês partiu do porto espanhol de Sanlúcar de Barrameda em 30 de maio de 1498 à frente de seis navios, tendo como objetivo imediato reforçar a presença espanhola nas possessões recém estabelecidas e investigar a eventual existência de um grande continente ao sul das terras descobertas nas duas viagens anteriores (Morison, 1954). Nas ilhas Canárias, alcançadas em 19 de junho do mesmo ano 3 caravelas traçaram rota para o caribe, levando homens e suprimentos para a recém fundada cidade de Santo Domingo em Hispaniola, enquanto as embarcações restantes prosseguiram para o arquipélago de Cabo Verde, de onde iniciaram a travessia rumo sudoeste em 4 de julho de 1498. Após atingir a ilha de Trinidad em 31 de julho, os navegantes exploraram o Golfo de Pária e alguns pontos das penínsulas de Pária e Araya, litoral da Venezuela. Em 15 de agosto, Colombro bordejaria a ilha Margarida rumo ao norte para ancorar no rio Ozama, o porto de Santo Domingo, no dia 22 de agosto de 1498. Em 18 de outubro, dois navios foram enviados de volta à Espanha levando cartas para os reis católicos e um relato das novas terras descobertas, entre as quais avultavam as notícias sobre as pérolas do Golfo de Pária e os Paus de tinta de Trinidad, que também possuía habitantes passíveis de serem vendidos como escravos em benefício da Coroa (Jane, 1988; Varela,1984). Os relatos de Colombo terminariam por atiçar ainda mais a cobiça e o feroz jogo de interesses daqueles que estavam determinados a conquistar seu próprio quinhão dos fabulosos tesouros de além mar. O primeiro a obter a necessária licença de Dom Juan Rodrigues de Fonseca, Bispo de Córdoba e encarregado dos negócios das Índias, seria Alonso de Hojeda, que viajou para o Novo Mundo em maio de 1499 na companhia de Bartolomé Roldan, um dos integrantes da primeira viagem de Colombo, do biscainho Juan de La Cosa, cartógrafo na segunda viagem do almirante genovês, e Amerigo Vespucci, florentino residente em Sevilha. Pouco tempo depois, o exemplo de Hojeda seria secundado por Peralonso Nino, antigo piloto da Santa Maria de da Nina que voltaria à Espanha com uma rica carga se pérolas obtidas na ilha Margarita e arredores. Em dezembro de 1499, chegaria a vez de Vicente Yanez Pinzón, capitão da Nina durante a primeira viagem de Colombro, tentar sua própria sorte, seguido um mês e meio depois de Diego de Lepe."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "História natural ",
                "z": "Brasil ",
                "x": "Documentação"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Brasil ",
                "x": "Descobertas e explorações"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Papavero, Nelson ",
                "d": "1942- ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu Paraense Emilio Goeldi ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}