{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002300"
        },
        {
            "code": "005",
            "value": "20190807095842.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "639.22(81) ",
                "b": "O15 ",
                "c": "1999 ",
                "d": "CNPq"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Oceanos ",
                "b": "fonte de alimentos ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Grupo Gerdau ",
                "c": "1999"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "212 ",
                "b": "il., graf., tab., mapa"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Prêmio Jovem Cientista : publicação resumida dos trabalhos vencedores."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Apresentação -- A possibilidade da melhoria da estratégia de distribuição do esforço pesqueiro e de aumento da rentabilidade em função do conhecimento das relações existentes entre o recurso explorado e as variações ambientais: o caso da pescaria superficial de atuns na costa sul-sudeste do Brasil / Humber Agrellide Andrade -- Produção do camarão marinho Penaeus paulensis no sul do Brasil: cultivo em estruturas alternativas / Wilson Wasielesky Junior -- Depuração do mexilhão Perna perna (L., 1758) / Felipe Matarazzo Suplicy -- Análise da viabilidade econômica do emprego do espinhel monofilamento em pequenas embarcações da frota artesanal nordestina / Humberto Gomes Hazin -- Cultivo experimental do camarão-rosa Penaeus paulensis em cercado na ilha da Torotama: a comunidade, a legislação e o cultivo / Maria Luiza Camargo Pinto Ferraz -- Estudo tecnológico para obtenção de surimi utilizando resíduos do processamento de pescada (Macrodon ancylodon) /Cláudio Rafael Kuhn."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Criado em 1981, o Prêmio Jovem Cientista tem o objetivo de incentivar a pesquisa científica no Brasil. Os temas escolhidos procuram estimular a busca de soluções para problemas que afligem os brasileiros. Atentos a esses cenários, o Grupo Gerdau, o Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq - e a Fundação Roberto Marinho escolheram para 1998 o tema \"Oceanos: fonte de alimentos\". Em um país como o Brasil, onde mais de 300 Municípios em 17 Estados são banhados pelo Oceano Atlântico - o que corresponde a 32, 5 milhões de habitantes ou a 22% da população -, atividades como a pesca racional e a maricultura têm capacidade para duplicar a produção de alimentos em poucos anos. Para a 16ª edição, foram inscritos 94 trabalhos, três deles de pesquisadores brasileiros residentes fora do país - Bélgica, França e Estados Unidos, nas categorias Graduados e Estudantes. A categoria Mérito Institucional é um incentivo à pesquisa científica da instituição - universidade, centro de pesquisa, escola técnica ou empresa - que tenha o maior número de candidatos inscritos no prêmio. Vencedora desta edição, a Universidade do Vale do Itajaí - UNIVALl concorreu com 17 trabalhos, dez na categoria de Graduados e sete na de Estudantes."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Prêmio Jovem Cientista"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Zootecnia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Peixe ",
                "x": "Alimentos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesca ",
                "x": "Metodologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mitilicultura"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}