{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002332"
        },
        {
            "code": "005",
            "value": "20190807132403.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "327(81:82) ",
                "b": "P467 ",
                "c": "1997"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Perspectivas ",
                "b": "Brasil e Argentina ",
                "c": "José María Lladós, Samuel Pinheiro Guimarães, organizadores ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Fundação Alexandre de Gusmão, Instituto de Pesquisa de Relações Internacionais ",
                "c": "1997"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "668"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Reunião de artigos apresentados durante o Seminário Brasil Argentina, realizado nos dias 20 e 21 de novembro de 1997, no Rio de Janeiro A Biblioteca só possui o v.1"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "v. 1. Programa de estabilização e presidencialismo imperial: Argentina e Brasil, com uma referência ao Peru / Gláucio Ary D. Soares -- O sistema presidencial na Argentina e no Brasil / José O Bordón -- Democracia e Poder Legislativo no Brasil e na Argentina / Fabiano Santos -- As relações executivo-legislativo no Brasil e na Argentina / Ana M. Mustapic -- As forças armadas e a política de defesa no Brasil e na Argentina / Armando A. F. Vidigal -- Notas sobre o papel das forças armadas argentinas e brasileiras / José Paradiso -- Agricultura e política agrícola no Brasil e na Argentina / Mauro de R. Lopes -- Políticas agropecuárias na Argentina e no Brasil: confluência ou controvérsia? / Félix M. Cirio e Gerardo L. Petri -- Brasil e Argentina: comércio exterior e política comercial -- Comércio exterior e política comercial no Brasil e na Argentina: uma evolução comparada / Roberto Lavagna -- Análise do endividamento como parte da avaliação de indicadores de solvência, liquidez e competitividade / Ricardo H. Arriazu -- Brasil e Argentina: convergência de desígnios e deferença de estilo (1945-1955) / Amado L. Cervo -- Argentina e Brasil entre 1945 e 1955 / Juan Carlos Torre -- A experiência histórica do Brasil e da Argentina (1955-1964) / José Luis B. Beired -- A política no Brasil e na Argentina entre 1955 e 1966 / Torcuato S. Di Tella -- A experiência histórica do Brasil e da Argentina contemporâneos: autoritarismo e desenvolvimento (1964-1985) / Paulo G. F. Visentini -- A experiência histórica no Brasil e na Argentina de 1966 a 1983: começo da convergência / Rosendo Fraga -- Brasil-Argentina à sombra do futuro / Mônica Hirst -- Informática no Brasil e na Argentina / Enrique S. Draier -- A moderna biotecnologia de aplicação em saúde humana no Brasil e na Argentina / Marília B. Marques e Paulo M. Buss -- Ciência e tecnologia na Argentina e no Brasil: o caso da biotecnologia / Carlos M. Correa -- A Argentina e o Brasinternacional: Políticas de defesa do Brasil e da Argentina / José Horacio Jaunarena. Segurança e defesa: uma única visão abaixo do Equador /Dare Costa. A nova geometria do poder mundial nas visões Argentina e brasileira / José Augusto Guilhon Albuquerque. Visões do mundo e tarefas da integração / José Paradiso -- Mesa 2: Políticas comuns: Política industrial comum: a visão Argentina / Roberto Lavagna. Uma agenda de reflexão para uma política industrial comum (Brasil-Argentina) / Luciano Coutinho. A política tributária comum: a visão argentina e a brasileira / Juan C. Gómes Sabaini. Relações Brasil-Argentina: o nosso nó agrícola / Guilherme Leite da Silva Dias. Cooperação científica entre Brasil e Argentina / Ennio Candotti -- Mesa 3. Ciência e tecnologia: Tecnologia da informação, perspectivas do setor e ccoperação entre o Brasil e a Argentina: observações sobre as condições do contexto / Hugo Nocxhteff. Perspectivas de cooperação Brasi-Argentina nas tecnologias da informação / Paulo Bastos Tigre e Antonio Junqueira Botelho. Difusão da Biotecnologia na Argentina e no Brasil: o caso das plantas transgênicas / Carlos B. Banchero, Carlos Correa e Salvador D. Bergel. Satélites de comunicação: avaliação preliminar da cooperação Brasil - Argentina -- Mesa 4: Integração energética: Energia hidroelétrica: cooperação e integração entre o Brasil e Argentina ? Jorge E. Lapeña. Energia hidroelétrica: cooperação e integração entre Brasil e Argentina / Mario Fernando de Melo Santos. O papel do Estado e da concorrência na integração asifera / Raul E, Garcia. A integração entre Brasil e Argentina via gás natural / Ildo Luis Sauer e Estanislau Luczynski. Áreas de cooperação entre o Brasil e a Argentina para a integração de seus programas nucleoelétricos / Oscar José Quihillalt. A energia nuclear e as perspectivads de cooperação entre Argentina e Brasil / José Fatine. Argentina e Brasil: integração."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política ",
                "z": "Argentina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Economia ",
                "z": "Argentina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Argentina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "História ",
                "z": "Argentina"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Guimarães, S. Pinheiro ",
                "q": "Samuel Pinheiro ",
                "d": "1947- ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lladós, José Maria ",
                "e": "Organizador"
            }
        },
        {
            "code": "711",
            "subfield": {
                "a": "Seminário Brasil-Argentina ",
                "c": "Rio de Janeiro, RJ ",
                "d": "1997 ",
                "n": "1"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}