{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002341"
        },
        {
            "code": "005",
            "value": "20221027082335.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "574.1(81) ",
                "b": "D598 ",
                "c": "2006 ",
                "d": "CGEE"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Diretrizes e estratégias para a modernização de coleções biológicas brasileiras e a consolidação de sistemas integrados de informação sobre biodiversidade ",
                "c": "Coordenado por Ariane Luna Peixoto ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "2006"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "314"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Fortalecimento da capacidade institucional -- Capacitação de recursos humanos em taxonomia, atividades correlatas e áreas afins -- Melhoria das condições de infra-estrutura de pesquisa e serviços -- Coleções zoológicas e botânicas -- Coleções microbiológicas -- Ampliação da base do conhecimento taxonômico e biogeográfico -- Melhoria da qualidade aos dados dos acervos das coleções biológicas -- Produção e integração de dados sobre espécies -- Pesquisa em áreas ou grupos taxonômicos pouco estudados -- Repatriação da informação sobre a biodiversidade brasileira -- Desenvolvimento e consolidação do Sistema Integrado de Informação -- Desenho, desenvolvimento, manutenção e monitoramento da rede distribuída de dados sobre espécies e espécimes -- Desenho, desenvolvimento e manutenção do sistema de preservação permanente de arquivos -- Pesquisa e desenvolvimento de aplicativos de interesse à Rede -- Apoio à estruturação de redes temáticas -- Apoio à digitalização e à integração dos acervos à rede - Gestão - Produto -- O Catálogo da Vida - Brasil -- Rede de dados de espécimes em coleções biológicas do Brasil -- Banco ou rede de dados de observação em campo -- Redes temáticas -- Centro(s) depositário(s) de dados -- Metas mensuráveis -- Recomendações"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A temática da biodiversidade tem recebido atenção crescente na agenda política internacional e em especial no Brasil, país que foi sede da Conferência Mundial para o Meio Ambiente e o Desenvolvimento, realizada em 1992 no Rio de Janeiro. A Conferência reuniu 176 governos, mais de 100 chefes de Estado, cerca de 10 mil delegados, e produziu uma das convenções mais desafiantes da atualidade, a Convenção sobre Diversidade Biológica (CDB). Apesar de desafiante, a Convenção sobre Diversidade Biológica recebeu adesão recorde na abertura de sua assinatura (156 países) e, em dezembro de 2005, já havia sido ratificada por 187 países e pela União Européia como bloco regional. A CDB tem três objetivos centrais: a conservação da diversidade biológica, o uso sustentável de seus componentes e a repartição justa e eqüitativa dos benefícios derivados da utilização dos recursos genéticos mediante o acesso adequado aos recursos genéticos e a transferência adequada de tecnologias. Com esses objetivos, a CDB lança o desafio de aprimorar as ações de conservação da biodiversidade em particular em países megadiversos e que, à exceção da Austrália, são países em desenvolvimento. Enquanto aprimora a conservação da biodiversidade a CBD propõe estimular o desenvolvimento desses países estabelecendo bases de colaboração tecnológica e financeira diferenciadas com países industrializados. Para tanto a Convenção sobre Diversidade fixou uma série de princípios que representam novos paradigmas no cenário internacional. Um dos princípios da CDB é o reconhecimento dos direitos soberanos dos países sobre seus recursos biológicos, recursos que até 1992 eram tidos com patrimônio comum da humanidade. Outro princípio relevante fixado pela CDB é de que a biodiversidade representa uma preocupação comum a todos Estados Nacionais, mas com uma responsabilidade maior por parte dos países mais industrializados sobre sua proteção, pois o seu desenvolvimento foi realizado à custa de uma sensível redução da biodiversidade existente em seus territórios. Um terceiro princípio, de vital importância para países em desenvolvimento e que possuem reconhecida capacidade técnico-científica, como o Brasil, o México, a Malásia e a Índia; é que as estratégicas de conservação in situ1 devem ser complementares às estratégias de conservação ex situ, que envolvem a manutenção de componentes da diversidade biológica fora de seus hábitats naturais, ou seja em coleções biológicas, de germoplasma, de DNA, entre outras. O tema \"coleções biológicas\" tem adquirido crescente importância na atuação do Ministério da Ciência e Tecnologia (MCT), pois sendo centros depositários de material biológico, as coleções abrigam não só os espécimes coletados e estudados, mas também as informações associadas aos indivíduos e às populações de cada espécie. Esses dados biológicos, quando associados a dados climáticos, meteorológicos, edáficos, entre outros, são essenciais tanto para a compreensão da vida no planeta (no passado e no presente) quanto para a projeção de cenários futuros, assim como para o entendimento de padrões de mudanças da biodiversidade e de seus impactos na sociedade, decorrentes da dinâmica dos sistemas naturais ou de intervenções humanas sobre o ambiente, a exemplo do entendimento do potencial impacto de queimadas e da liberação de organismos geneticamente modificados. As coleções biológicas também desempenham papel relevante para a de saúde pública, agropecuária e outros setores econômicos. A partir da modelagem de dados biológicos relacionados com outros dados ambientais, é possível prever o aparecimento e o alastramento de pragas agrícolas, doenças humanas e animais, o que possibilita uma maior eficácia nas ações de combate a epidemias. Informações biológicas e taxonômicas também são importantes para outros setores econômicos como, por exemplo, para a identificação de áreas apropriadas à prospecção de petróleo e à prospecção de produtos e processos para os setores industriais (como o farmacêutico, o nutricêutico, o alimentar, e o ambiental). A presença cada vez mais acentuada de materiais biológicos em diversos segmentos da economia (saúde, agropecuária, meio ambiente e indústria) exige a instalação de mecanismo que ofereça a garantia de que o material biológico empregado numa atividade de pesquisa e desenvolvimento ou em cadeias produtivas corresponda à sua caracterização científica. A instalação desse mecanismo pressupõe a existência de coleções biológicas de serviço que sigam parâmetros internacionais ou, em outras palavras, sejam reconhecidas como centro de recursos biológicos, como é o caso dos centros depositários para fins patentários. Diferentemente dos componentes de outras infra-estruturas de pesquisa - que, ao sofrer danos, podem ser substituídos até mesmo com vantagens por similares mais modernos - os componentes de acervos biológicos, uma vez deteriorados, são de difícil recuperação, pois os ambientes nos quais os espécimes foram obtidos no passado quase sempre se encontram alterados. Essa característica particular das coleções biológicas implica uma maior responsabilidade do Estado quanto à sua manutenção. No contexto internacional, as coleções biológicas também passaram a adquirir importância crescente, uma vez que a Convenção sobre Diversidade Biológica determina que os países estabeleçam e mantenham instalações para a conservação ex situ e para pesquisas nas áreas vegetal, animal e de microorganismo, de preferência no país de origem desses recursos genéticos. Durante a 6a Conferência das Partes da CBD, os países membros reconheceram que a implementação do Plano de Trabalho da Convenção dependia da superação do impedimento taxonômico, que requer uma colaboração em nível global que esteja fundamentada na capacidade técnico-científica de cada país, em especial dos megadiversos. Assim, para que essa colaboração ocorra é vital que esses países invistam e recebam apoio internacional para a ampliação e a melhoria da infra-estrutura de suas coleções biológicas. Neste particular, o Brasil, que hospeda cerca de 20% da biodiversidade do planeta, mas detém somente 1% do acervo biológico científico do mundo, tem uma grande caminhada à frente. Essa caminhada pode ser abreviada se o trabalho taxonômico desenvolvido com base nas coleções biológicas, receber um tratamento interdisciplinar apoiado por novas tecnologias, como, por exemplo, a biologia molecular e a informática para biodiversidade. O advento das novas tecnologias de informática tem permitido o compartilhamento de dados digitalizados de espécimes biológicos depositados em acervos científicos internacionais, pois a prática do estudo da biodiversidade tropical era preponderantemente realizada por meio de expedições científicas realizadas por instituições científicas de países com tradição mais antiga em pesquisa. Essas tecnologias têm permitido a repatriação de informação sobre materiais biológicos, como já está sendo feito pela Darwin Initiative com a flora do Estado da Bahia, e pelo Global Biodiversity Information Facility (GBIF) em nível mundial. A evidência da importância científica, econômica e política de o País possuir coleções biológicas bem estruturadas e gerenciadas de acordo com necessidades e parâmetros da atualidade determinou que o MCT instituísse no Plano Plurianual (PPA 2004-2007) uma ação específica para coleções biológicas denominada \"Apoio à Modernização de Acervos Biológicos\". Essa ação é desenvolvida no âmbito do Programa de Pesquisa em Biodiversidade (PPBio), que coordena outras três ações voltadas à implantação de núcleos regionais de inventários biológicos, à indução de projetos temáticos sobre o uso sustentável da biodiversidade e ao desenvolvimento de ações estratégicas de ciência em biodiversidade. A ação de acervos biológicos do PPBio compreende um conjunto de iniciativas, dentre elas o a manutenção e ampliação de coleções biológicas brasileiras; a digitalização de acervos nacionais e a sua interconexão por meio de tecnologias de informática aprimorando o acesso a informação e conhecimento da biodiversidade; a capacitação de taxonomistas, curadores e especialistas; a repatriação de informação e conhecimento associado à biodiversidade brasileira mantida em coleções biológicas internacionais; e o estabelecimento de diretrizes de uma política para os acervos biológicos do País. O documento contém um conjunto de diretrizes e ações prioritárias para que as coleções biológicas brasileiras sejam apoiadas e gerenciadas para melhor atender ao avanço científico nacional e às demandas tecnológicas e de serviços do País. A sua elaboração foi coordenada pelo MCT em parceria com o Centro de Gestão de Estudos Estratégicos (CGEE), que, em colaboração com a Sociedade Botânica do Brasil, a Sociedade Brasileira de Microbiologia, a Sociedade Brasileira de Zoologia e o Centro de Referência e Informação Ambiental, ouviu dezenas de especialistas que redigiram documentos técnicos de subsídio à de cada área do conhecimento relacionada à biodiversidade. Esses documentos foram debatidos por especialistas acadêmicos de diferentes áreas e por setores do poder público no sentido de apontar as necessidades e as prioridades do País para a próxima década. Esse processo de construção confere legitimidade e caráter estratégico ao documento \"Diretrizes e estratégias para a modernização de coleções biológicas brasileiras e a consolidação de sistemas integrados de informação sobre biodiversidade\", que deverá servir de orientação às políticas públicas do País para o setor de ciência e tecnologia em biodiversidade."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biodiversidade ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Peixoto, Ariane Luna ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Barbosa, Maria Regina de Vasconcellos ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Menezes, Mariângela ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Maia, Leonor Costa ",
                "e": "Coordenador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Gestão e Estudos Estratégicos ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa de Pesquisa em Biodiversidade (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Repositório digital MCTI ",
                "u": "https://repositorio.mcti.gov.br/handle/mctic/4762 ",
                "z": "Acesso em: 27/10/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}