{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002345"
        },
        {
            "code": "005",
            "value": "20190807183842.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   spa"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "958601715X"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001.891(7/8=13) ",
                "b": "M692 ",
                "c": "1997"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "37 modos de hacer ciencia en América Latina ",
                "c": "Hebe M. Vessuri ... [et al.] ; comp. Hernando Gómez Buendia, Hernán Jaramillo Salazar ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Bogotá ",
                "b": "Tercer Mundo ",
                "c": "1997"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "xvi, 405"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Ciencia y tecnología"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I. - Las ciencias básicas -- 1. El Instituto Venezolano de Investigaciones Científicas (IVIC) / Hebe M. C. Vessuri -- 2. El Centro de Investigación y Estudios Avanzados del IPN (CINVESTAV) / Hebe M. C. Vessuri. 3. - A. Centro Internacional de Física (CIF) -- B. Escuela Nacional de Física Teórica (ENAFIT) -- C. Observatorio Sismológico del suroccidente (OSSO) -- D. Instituto de Capacitación e Investigación del Plástico y el Caucho (ICIPC) / Álvaro Morales Torres. II. - Las tecnologías -- 4. Centro de Investigaciones de la Caña de Azúcar (Cenicaña) / Diego Rodán Luna -- 5. Institutos de Investigación Industrial en América Latina (IITIS): su rol en los años noventa / Fernando M. Machado -- 6. Los Institutos Nacionales de Investigación Agropecuaria (INIAS): apuntes sobre su origen, evolución y problemática / Eduardo Lindarte -- 7. Instituto Nacional de Salud (INS) / Beatriz Elena González A. -- 8. Instituto de Medicina Tropical Alexander Von Humboldt (IMT) - . Universidad Peruana Cayetano Heredia / Carlos Espinal Tejada -- 9. Corporación para Investigaciones Biológicas (CIB) / Beatriz Helena González A. -- 10. Centro de Ingeniería Genética y Biotecnología (CIGB) / Carlos Espinal Tejada -- III. - Las ciencias sociales -- 11. El Instituto Torcuato Di Tella y la Corporación de Investigaciones Económicas para Latinoamérica / Roberto Martínez Nogueira -- 11. Fundación para la Educación Superior y el Desarrollo (FEDESARROLLO) / Francisco Gutiérrez Sanin -- 13. El Centro de Estudios sobre Desarrollo Económico de la Universidad de los Andes (CEDE) y el Instituto de Estudios Políticos y Relaciones Internacionales de la Universidad Nacional de Colombia (IEPRI) / Rafael Echeverri -- 14. La Red de Macroeconomía Latinoamericana / Hernán Jaramilo S. -- Conclusión: La ciência ES uma coincidencia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "z": "América Latina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico ",
                "z": "América Latina"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Gómez Buendía, Hernando ",
                "e": "Compilador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Jaramillo Salazar, Hernán ",
                "e": "Compilador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}