{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002348"
        },
        {
            "code": "005",
            "value": "20190805131915.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "665.6 ",
                "b": "T255 ",
                "c": "2004"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "TN petróleo ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Revista Brasileira de Tecnologia e Negócios de Petróleo, Gás, Petroquímica, Química Fina e Indústria do Plástico"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Benício Biz ",
                "c": "2004"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "v. ",
                "c": "28 cm ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Periódico tratado como livro: 1415-8892 A biblioteca só possui o: 2004 7(37) Com o seguinte título: Internalização acelerada: Petrobrás: meia volta ao mundo!"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Tecnologia do século XXI: um novo ciclo -- FCC: Nova sociedade no setor de catálise -- Conduto: engenharia na selva -- Gás natural: aptidão despertada / com Maria das Graças Silva Foster, secretária de Petróleo e Gás Natural do Ministério de Minas e Energia (MME) -- Bijupirá e Salema: um ano de atividade -- Internacionalização acelerada: Petrobras: meia volta ao mundo! -- América do Sul: integração estratégia -- América do Norte: Golfo do México em águas rasas e profundas -- África: de leste a oeste -- Suplemento Especial de TI: a rotina da inovação -- Banco de dados ambientais para a indústria do petróleo - Bampetro : o mapa da mina ambiental -- Petroquímica utiliza equipamentos Profibus PA, da Smar : Petrom automatiza megaplanta -- Repsol YPF usa videoconferência para monitorar os negócios -- TI News: Plataforma escaneada as-built eD, a nova ferramenta de modelagem virtual -- TI News: Absolut Technologies promove evento sobre a realidade virtual -- TI News: Silicon Graphics, dez anos de RV -- O gás natural como substituto do oléo diesel / por Sérgio Leal Braga e Ricardo H. Pereira -- A indústria petrolífera e o mercado de CO2 / por Antonio Fernando Pinheiro Pedro -- A eterna Lapa: sob os antigos Arcos, a boêmia ainda é a alma e a essência deste bairro, que é um dos mais tradicionais do Centro do Rio."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Petróleo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gás natural"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Indústria petrolífera"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa petrolífera"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Site da revista ",
                "u": "www.tnpetroleo.com.br/"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}