{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002349"
        },
        {
            "code": "005",
            "value": "20190807173944.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004:35(063) ",
                "b": "S471a ",
                "c": "1986"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Seminário Nacional de Informática Pública ",
                "c": "Campinas, SP ",
                "d": "1986 ",
                "n": "14"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "14º Seminário Nacional de Informática Pública ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "XIV SECOP : em revista"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Campinas ",
                "b": "[s.n.] ",
                "c": "1986"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "47 f. ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "O Estado na política nacional de informática / Coordenador: José Rubens Dória Porto (SEI) -- O Processo de integração das informações e serviços de interesse público / Coordenador: Eduardo Brandão Azeredo -- Setor de informática discute temas para a constituição / Coordenador: Egydio Biacnhi (PRODESP) -- Plano de estabilização econômica / Presidente da mesa: Eduardo Brandão Azeredo (ABEP) -- Incentivos fiscais à informática / Tércio Heles Emerique (PRODESP) -- Informatização do legislativo de São Paulo - Ernesto Sabóia Júnior (PRODESP) -- Política de formação de recursos humanos para a informática / Fernando Trotta (PRODESP) -- Justiça e segurança pública / Fausto Weber Nowaczyk (PROCERGS) -- As Tendências do uso da informática na administração pública municipal / Luiz Patrício C. do Prado Filho (CEPAM) -- Sistemas de informações em educação / Hélio Mation (PRODESP) -- A Informatização dos setores fins municipais / Luiz Carlos Veiga (PROSBC) -- Projeto fronteiras do Estado de São Paulo / Gianni Stollagli (PRODESP) -- Programa municipal de regularização de favelas e Declaração de Campinas / José Paulo Puddo."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Pela primeira vez, representantes da Informática Pública a nível federal, estadual e municipal, formalizam sua posição em relação à realidade vivida hoje pela Informática no País, através de um comprometimento sério e oficial que fica conhecimento como a \"Carta de Campinas\". Os três dias de debates que precederam a apresentação do documento e que constituíram o XIV SECOP, serviram não apenas para a discussão de regulamentação e aplicação da Lei de Informática, mas também e principalmente para a inclusão do tema na futura Constituição. O evento foi promovido pela ABEP - Associação Brasileira da Empresa Estaduais de Processamento de Dados. ASBEMI - Associação Brasileira das Entidades Municipais de Informática - UBIP - União Brasileira de Informática Pública, que juntamente com profissionais da área assinaram a \"Carta de Campinas\". Esta revista do XIV SECOP - a primeira feita a partir do Seminário - desde que ele começou a acontecer, procura espelhar o clima que reinou durante os três dias de troca de idéias e, sobretudo, de apresentação de dúvidas e preocupação do setor em relação ao futuro da Informática no País. Estão neste exemplar, a programação que norteou o Seminário, as súmulas das palestras proferidas durante o mesmo, e, com especial destaque, a \"Carta de Campinas\"."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política Nacional de Informática"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração pública ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}