{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002365"
        },
        {
            "code": "005",
            "value": "20190809142655.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004(81:82) ",
                "b": "P964 ",
                "c": "1986 ",
                "d": "MCT"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Programa Argentino-Brasileño de Investigación y Estudios Avanzados en Informática ",
                "c": "Campinas, SP ",
                "d": "1986 ",
                "n": "1"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Programa Argentino-Brasileño de investigacion y estudios avanzados en informatica ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Anales del 1. Encuentro Argentino-Brasileño de Investigácion y Estudios Avanzados en Informática"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Campinas ",
                "b": "[s.n.] ",
                "c": "1986"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "52 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introduccion. -- 1.1 Desarrollo de recursos humanos. -- 1.2. Desarrollo de proyectos. -- 1.3. Grupo binacional de investigacion en tecnologia informatica avanzada. -- 2. Estructura del programa. -- 2.1. Coordinacion general. -- 2.2. Secretaria ejecutiva. -- 2.3. Comision asesora. -- 2.4. Grupo Argentino-Brasileño de investigacion en tecnologia informatica avazada. -- 2.5. Esculas Brasileño-Argentinas de informatica. -- 3. Funcionamento del programa. 4. Realizaciones del programa. -- 4.1. Informe de la 1. escuela Brasileño-Argentina de informatica. -- 4.2. Informe del 1º encuentro Argentino-Brasileño de investigacion y estudios avanzados em informatica. -- 5. Actividades futuras del programa. -- 5.1. Implementacion de los proyectos propuestos. -- 5.2. II escuela Brasileño-Argentina de informatica. -- 6. Informe de los coordinadores sobre el programa. -- 7. Anexos."
            }
        },
        {
            "code": "508",
            "subfield": {
                "a": "Coordinador Brasileño: Prof. Carlos José Pereira de Lucena; Coordinador Argentino: Prof. Armando Martin Haebeber; Secretaria Ejecutiva: Jane Alcanfor de Pinho; Comision Asesora: (en formaciona)."
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Argentina. Subsecretaria de Informática y Desarrollo ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Secretaria Especial de Informática ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}