{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002372"
        },
        {
            "code": "005",
            "value": "20190812121120.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "006:004(81) ",
                "b": "B817n ",
                "c": "1987 ",
                "d": "SEI"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Brandão Júnior, Dorgival da Silva"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Normalização e a Política Nacional de Informática ",
                "c": "Dorgival da Silva Brandão Júnior ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Petrópolis ",
                "b": "Secretaria Especial de Informática ",
                "c": "1987"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "24 f. ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Apresentada no III Seminário de Normalização Técnica e Qualidade Industrial em Informática. Petrópolis, 19 a 21 de outubro de 1987."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Normalização -- Normalização no Brasil -- Normalização na Informática -- Normalização e a PNI (Política Nacional de Informática) -- Conclusões."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A informática no Brasil tem mais de duas décadas de uso e mais de uma década do início da implantação da indústria nacional de equipamentos. Hoje temos um significativo parque industrial de eletrônica digital e uma quantidade expressiva de empresas prestadoras de serviços técnicos de informática que atendem à crescente informatização da sociedade brasileira. Recentemente, face à importância estratégica, econômica e política o Congresso Nacional estabeleceu o arcabouço institucional necessário, através da Leis n. 7.323/84, 7.463/86 e 8551-A/86(Projeto) que dão sustentação legal à Política Nacional de Informática praticada no Brasil. Uma conscientização geral junto aos homens públicos e à comunidade técnico-científica deste país, o quanto é estrategicamente importante, perseguir o objetivo da capacitação nacional nas atividades de informática, em proveito do desenvolvimento social, cultural, político, tecnológico e econômico da sociedade brasileira. Hoje, a Política Nacional de Informática abrange a microeletrônica, automação de professos e manufatura, o controle de processos, instrumentação, processamento de dados, teleinformática, software e serviços. Em cada um destes segmentos há atualmente uma maior preocupação em ampliar o atual estágio de desenvolvimento e aumentar a escala de produção de bens e serviços de informática pelas empresas nacionais. Este esforço visa também o atendimento ao mercado de exportação. Para este segundo passo, mais do que nunca, uma ferramenta considerada indispensável é a existência de normas técnicas eficazes e de um sistema exemplar de normalização na área da informática. Neste Trabalho mostramos os esforços que estão sendo feitos para prover de boas normas técnicas as empresas nacionais e os usuários de bens de informática."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Normalização ",
                "x": "Informática ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política Nacional de Informática"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}