{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002375"
        },
        {
            "code": "005",
            "value": "20190802090149.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004 ",
                "b": "C755e ",
                "c": "[1988] ",
                "d": "SECT"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Conselho Nacional de Informática e Automação ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Exame suscinto dos segmentos de informática ",
                "h": "Impresso ",
                "c": "Conselho Nacional de Informática e Automação"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Informática e Automação ",
                "c": "[1988]"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "52 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Uso da informática -- 1. Exame de diretrizes relevantes -- 2. Conclusões -- Produção de bens e serviços de informática, diretrizes gerais -- 1. Exame de diretrizes relevantes -- 2. Conclusões -- Microeletrônica -- 1. Subsídios para exame das diretrizes relevantes -- 2. Conclusões -- Microeletrônica -- 1. Exame de diretrizes relevantes -- 2. Conclusões -- Software -- 1. Exame de diretrizes relevantes -- 2. Conclusões -- Equipamentos para processamento eletrônico de dados e seus periféricos -- 1. Exame de diretrizes relevantes -- 2. Conclusões -- Automação industrial -- 1. Exame de diretrizes relevantes -- 2. Conclusões -- Instrumentação digital -- 1. Exame de diretrizes relevantes -- 2. Conclusões -- Teleinformática -- 1. Exame de diretrizes relevantes -- 2. Conclusões -- Automação de serviços bancários, comerciais e de escritório -- 1. Exame de diretrizes relevantes -- 2. Conclusões -- Prestação de serviços técnicos de informática. 1. Exame de diretrizes relevantes -- Pesquisa e desenvolvimento (P&D) -- 1. Exame de diretrizes relevantes -- Formação e desenvolvimento de recursos humanos - RH -- 1. Exame de diretrizes relevantes -- 2. Conclusões. Aplicação dos incentivos -- Normalização e certificação de conformidade. 1. Exame de diretrizes relevantes -- 2. Conclusões."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os dados e informações apresentados constitui-se em potente conjunto sobre o setor de informática, e alcança todos os seus segmentos. O trabalho consta de três capítulos, cada um representando um conjunto: Exame sucinto de cada segmento do setor de informática, quadros e tabelas representando indicadores, e o conjunto de diretrizes, consideradas relevantes, em pesquisa no âmbito da SEI, com a descrição do objeto de suas preocupações (funções) e os atributos (indicadores) correspondentes."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática ",
                "x": "Serviços"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia industrial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Microeletrônica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Software"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instrumentação de sistemas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Telemática"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}