{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002403"
        },
        {
            "code": "005",
            "value": "20190802100953.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004:658.3(083.97) ",
                "b": "B823s ",
                "c": "1988"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Secretaria Especial de Informática"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Subprograma de desenvolvimento em normalização e qualidade em informática - RHAE - Programa de Recursos Humanos em Áreas Estratégicas/ informática ",
                "b": "(versão 2 - 04/11/88) ",
                "c": "Secretaria Especial de Informática ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria Especial de Informática ",
                "c": "1988"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "1 v. (sem paginação) ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I. Introdução -- II. Programa QI - Qualidade em informática -- III. Objetivo do desenvolvimento em RH em normalização da qualidade -- IV. Modalidades sugeridas -- IV.1. No país -- IV.2. No exterior -- VI. Recursos necessários -- Anexo I. Comunicados RHAE -- Anexo II. Programa QI -- Anexo III. Propostas recebidas."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "No princípio de 1988 o Ministério da Ciência e Tecnologia lançou o Programa de Formação de Recursos Humanos nas Áreas Estratégicas - RHAE, voltado a oferecer um número significativo de bolsas especiais de capacitação visando a formação e qualificação de recursos humanos, com base em demandas institucionais, advindas de empresas estatais, empresas privadas nacionais e instituições de ensino e pesquisa, nas áreas de: Informática; Biotecnologia; Química fina; Mecânica de precisão; Novos materiais. A fim de operacionalizar o Programa, a nível das áreas contempladas, foram instituídas Sub-Comissões, as quais estão incumbidas de propor critérios para concessão das bolsas, que podem ser classificadas da seguinte forma: - aquelas voltadas para a capacitação de recursos humanos em temas específicos ou para o treinamento em atividade de pesquisa e desenvolvimento científico e tecnológico que não estejam subordinados à obtenção de títulos formais acadêmicos; - aquelas voltadas para obtenção de títulos formais acadêmicos (ex.: mestrado e doutorado)."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática ",
                "x": "Formação profissional"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}