{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002429"
        },
        {
            "code": "005",
            "value": "20190730102844.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004:656(81) ",
                "b": "B823p ",
                "c": "1989"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Secretaria Especial de Informática"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Proposta do plano setorial de informática nos transportes ",
                "b": "relatório da comissão especia de informática nos transportes ",
                "c": "Secretaria Especial de Informática ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria Especial de Informática ",
                "c": "1989"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "86 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação. -- Capítulo I - Osetor de transporte no Brasil. -- 1. Histórico. -- 2. Caracterização do setor; -- 2.1. Sistema ferroviário nacional -- 2.2. Sistema rodoviário nacional -- 2.3. Sistema aquaviário nacional -- 2.4. Sistema portuário nacional -- 2.5. Sistema aeroviário nacional -- 2.6. Sistema de transporte urbano -- 2.7. Política de transportes no Brasil -- Capítulo II - Cenário atual -- 3. Uso da informática -- 3.1. Política de informação em transporte -- 3.2. Transporte de carga -- 3.3. Transporte urbano de passageiros -- 3.4. Transporte de passageiros de longa distância -- 4. Produção de bens e serviços -- 4.2. Transporte de carga -- 4.2. Transporte urbano de passageiros -- 4.3. Transporte de passageiros de longa distência. -- 5. Pesquisa e desenvolvimento. -- 6. Formação e desenvolvimento de recursos humanos -- 7. Instrumentos. -- Capítulo III - Cenário desejado -- 8. Uso da informática -- 8.1.Política de informação em transportes -- 8.2. Transporte de carga -- 8.3. Transporte urbano de passageiros -- 8.4. Transporte de passageiros de longa distência -- 9. Produção de bens e serviços -- 9.1. Demanda -- 9.2. Produção -- 10. Pesquisa e desenvolvimento -- 11. Formação e desenvolvimento de recursos humanos -- 12. Instrumentos -- Capítulo IV -- Recomendações -- Capítulo V -- Plano de ação -- Referências bibliográficas -- Anexos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Transporte ",
                "x": "Política de informação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Plano Nacional de Informática e Automação ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}