{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002449"
        },
        {
            "code": "005",
            "value": "20190814181027.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.439.02 ",
                "b": "D352a ",
                "c": "2005"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Delgado, Guilherme Costa"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Avaliação do programa de aquisição de alimentos da agricultura familiar (PAA) ",
                "c": "Guilherme C. Delgado, Júnia Cristina P.R. da Conceição, Jader José de Oliveira ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2005 ",
                "a": "Rio de Janeiro"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "26 f. ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "n. 1145"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sinopse -- Abstract -- 1. Introdução -- 2. Justificativa de avaliação do programa de aquisição de alimentos (PAA) -- 3. Objetivos gerais e específicos da avaliação -- 4. Metodologia -- 5. Os resultados do programa de aquisição -- 6. Conclusões e recomendações -- Anexos -- Lista de siglas -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo deste trabalho é fazer uma avaliação de concepção e de implementação doPrograma de Aquisição de Alimentos da Agricultura Familiar (PAA). O PAA foi instituídopela Lei no 10.696, de 2 de julho de 2003, e, em conjunto com o ProgramaBolsa Família, constitui iniciativa específica do governo Lula. A avaliação é feita apartir da confrontação dos objetivos do programa com as ações efetivamente implementadasdesde sua implantação.Da análise, verifica-se que os passos iniciais de concepção e implementação doPAA em 2003 convergiram para a construção da estratégia conjugada de fomentoprodutivo à agricultura familiar e de assistência alimentar às populações em situaçãode risco. No entanto, o processo de implementação do PAA, que se explicita em2004, apresenta falhas. Essas falhas são detalhadas e discutidas no texto. Finalmente,o trabalho apresenta algumas pistas para a reconstrução do Programa."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "The main objective of this paper is to assess the concept and implementation of the?Programa de Aquisição de Alimentos da Agricultura Familiar (PAA) (foodstuffacquisiton program of family agriculture)?. PAA was introduced by the Law 10.696and, together with Programa Bolsa Família, constitutes a specific action of Lula?sgovernment. The evaluation was done from the confrontation of the objectives ofthe Program with the actions that really occurred since its implementation.From the analysis, it is possible to identify that the first steps of the conceptionand implementation in 2003 come through the construction of a strategy that linksproduction improvement to family agriculture and food assistance. But theimplementation process of the PAA has some fails. These fails are discussed inthe text. And at last, but not least, the paper shows some points for the Programreconstruction."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Assistência alimentar ",
                "x": "Avaliação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Programa de governo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Segurança alimentar"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Agricultura de subsistência"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Agricultura familiar"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Conceição, Júnia Cristina P. R. da ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Oliveira, Jader José de ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IPEA) ",
                "u": "http://www.ipea.gov.br/portal/index.php?option=com_content&view=article&id=4746 ",
                "z": "Acesso em: 14/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}