{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002460"
        },
        {
            "code": "005",
            "value": "20190813112122.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "C569s ",
                "c": "1993"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ciência e tecnologia no Brasil ",
                "b": "uma nova política para um mundo global ",
                "c": "Simon Schwartzman, coordenação ; Eduardo Krieger ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Escola de Administração de Empresas de São Paulo ",
                "c": "1993"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "50"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Ciência & tecnologia no Brasil"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Título também em inglês: Science and technology in Brazil : a new policy for a global world"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Este trabalho faz parte de um estudo realizado pelo Escola de Administração de Empresas da Fundação Getúlio Vargas por solicitação do Ministério da Ciência e Tecnologia e do Banco Mundial, dentro do Programa de Apoio ao Desenvolvimento Científico e Tecnológico (PADCT II). As opiniões expressas neste texto são de responsabilidade exclusiva do autor."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Brasil empreendeu, nos últimos 25 anos, um esforço muito significativo de desenvolvimento de sua capacidade científica e tecnológica. Mas, desde a última década, este setor vem sendo fortemente afetado pela falta de recursos, instabilidade institucional e falta de definição sobre o seu papel na economia, na sociedade e na educação. O setor de ciência e tecnologia do Brasil requer providências urgentes. As transformações recentes da economia mundial tornaram a capacitação nacional em ciência, tecnologia e educação mais importantes do que nunca para aumentar a produção, melhorar a qualidade de vida da população e enfrentar os problemas sociais, urbanos e ambientais. As políticas de ciência e tecnologia, entretanto, só são proveitosas quando associadas a políticas coerentes de ajuste econômico e de desenvolvimento industrial e educacional. Além disso, as políticas do governo federal só podem ser efetivas quando combinadas com a participação ativa dos governos estaduais e locais e de setores sociais significativos, como o empresariado, os trabalhadores, educadores e cientistas. As propostas apresentadas neste documento não devem portanto ser vistas isoladamente, mas como uma contribuição para um esforço muito mais amplo. Este estudo foi preparado pela Fundação Getúlio Vargas por solicitação do Ministério da Ciência e Tecnologia e do Banco Mundial, dentro do acordo que instituiu o II Programa de Apoio ao Desenvolvimento Científico e Tecnológico (II PADCT). O trabalho foi desenvolvido por um grupo independente de cientistas, economistas e especialistas em política científica no Brasil e no exterior, que produziu cerca de quarenta trabalhos sobre o contexto internacional, a capacitação do Brasil em ciência e tecnologia, os vínculos entre a ciência e tecnologia e a economia, e sobre as instituições brasileiras de financiamento à ciência e tecnologia. Este documento final é da responsabilidade da equipe coordenadora do projeto e não expressa, necessariamente, as opiniões do governo brasileiro, do Banco Mundial, da Fundação Getúlio Vargas e nem dos autores dos estudos específicos. A principal tese deste documento é a de que há uma clara necessidade de se sair do modelo anterior de desenvolvimento científico e tecnológico e partir para um equacionamento inteiramente novo e adequado às realidades presentes e futuras. O documento apresenta um sumário sobre como era a política de ciência e tecnologia no Brasil no passado recente, uma visão geral das transformações mais recentes da ciência e da tecnologia no contexto internacional, e faz uma série de recomendações de políticas futuras. Para implementar estas recomendações, o Governo brasileiro deveria constituir um grupo de trabalho de alto nível que, com o apoio do Banco Mundial e de outras fontes, analise este e os outros estudos de avaliação que estão sendo concluídos, e proponha as políticas específicas a serem implementadas pelo Ministério da Ciência e Tecnologia e demais agências federais, assim como as que devem ser encaminhadas ao Congresso para ser transformadas em lei."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e Estado ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia e Estado ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Schwartzman, Simon ",
                "d": "1939- ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Krieger, Eduardo ",
                "e": "Autor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Galembeck, Fernando ",
                "e": "Autor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Guimarães, Eduardo Augusto ",
                "e": "Autor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Bertero, Carlos Osmar ",
                "d": "1937- ",
                "e": "Autor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "www.schwartzman.org.br/simon/scipol/novapol.pdf ",
                "y": "Schwartzman ",
                "z": "Acesso em: 08/02/2017"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\2460-Ciencia_tecnologia_Brasil_nova_politica_para_um_mundo_global.pdf ",
                "y": "MCTIC ",
                "z": "Acesso em: 08/02/2017"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}