{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002478"
        },
        {
            "code": "005",
            "value": "20190807095323.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "520.1(81)(091) ",
                "b": "M862o ",
                "c": "1987"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Morize, Henrique ",
                "d": "1860-1930"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Observatório astronômico ",
                "b": "um século de história, (1827-1927) ",
                "c": "Henrique Morize ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Salamandra ",
                "c": "1987"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "179 ",
                "b": "il., grav., foto"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Documentos de história da ciência ",
                "v": "1"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A presente obra - Observatório Astronômico - um século de história (18271927) de Henrique Morize - elaborada em 1927 para comemorações do primeiro centenário do Observatório Nacional, até hoje inédita, apesar de ter sido usada inúmeras vezes por pesquisadores que escreveram a história da Astronomia no Brasil, é uma obra de referência indispensável ao conhecimento e estudo de um século da evolução histórica da Astronomia, Meteorologia, Geofísica e outras ciências correlatas em nosso país. É um dos raros depoimentos honestos e sinceros de quem foi também um dos protagonistas do desenvolvimento das ciências no Brasil. Em 1952, logo que Lélio Gama assumiu a direção do Observatório Nacional, Jaime Morize, filho de Henrique, enviou cópia dos manuscritos que agora editamos. Na época, Lélio prometeu que logo que dispusesse de recursos iria publicá-los. Hoje, depois da criação do Museu de Astronomia e Ciências Afins do CNPq, nada mais lógico que iniciar a série Documentos com a sua publicação. Ao estampá-los, estamos seguros de estar prestando um inestimável serviço à cultura científica do nosso país, que se fazia necessário. Apesar da revisão e atualização ortográfica do trecho por Fernando Py, empenhamos o melhor para que esta edição fosse a mais fiel ao original com o objetivo de que o pensamento corajoso em denunciar as dificuldades e incompreensões dos governos com o desenvolvimento da ciência no Brasil fosse preservado e transmitido sem eivas às gerações futuras."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Observatório Nacional (Brasil) ",
                "x": "História"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}