{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002502"
        },
        {
            "code": "005",
            "value": "20190812113601.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570980442"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "397(=87)(811) ",
                "b": "O48m ",
                "c": "1995 ",
                "d": "MPEG"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Oliveira, Ana Gita de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O mundo transformado ",
                "b": "um estudo da cultura de fronteira no Alto Rio Negro ",
                "c": "Ana Gita de Oliveira ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "1995"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "230 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção Eduardo Galvão"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução ao mundo transformado -- O trabalho de campo -- Outros fragmentos -- O tema e o problema -- I - Cronologia do mundo transformado -- A região -- A literatura sobre o Alto Rio Negro -- Os primeiros cronistas e suas descrições -- Os cronistas modernos (final do Séc. XIX e início do XX) -- A Literatura Salesiana -- As etnografias modernas -- A etnografia da área -- II - A origem da humanidade e a transformação do mundo -- O Universo Tukano/Aruak/Maku -- Um povoado Aruak -- A cronologia -- As festas de santo -- Os ritos tradicionais transformados -- III - As agências e as cosmologias transformadoras do mundo -- Os missionários e a ocupação da área -- A ação missionária religiosa - os Salesianos -- A história Salesiana na Região -- O projeto civilizador Salesiano -- Os Missionários protestantes -- IV - Os pressupostos da transformação -- O \"Sistema Interétnico\" e a \"Estrutura de segmentação étina\" -- Fronteira como ideologia -- A fronteira no pensamento social brasileiro -- A fronteira no pensamento social brasileiro -- Anterioridade das questões relativas à fronteira -- A geopolítica no pensamento militar brasileiro -- V - O Espírito da fronteira e a presença do estado -- O S.P.I e a FUNAI -- A Geopolítica na região -- A Geopolítica e as terras indígenas -- VI - O mundo transformado - A ilusão urbana -- As dimensões de espaço e tempo no contexto urbano -- História da cidade -- A segmentação étnica de São Gabriel da Cachoeira -- As várias faces da modernidade e as transformações das atividades mágicas -- As transformações versus endogamia e exogamia -- A língua como critério de identificação étnica e hegemônica -- VII - Considerações finais -- Notas Explicativas -- Situação atual das terras indígenas -- Mineração no Alto Rio Negro -- O mito do Jurupari -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Estudo da Cultura de Fronteira no alto Rio Negro, que permeia três países: Brasil, Colômbia e Venezuela. Aponta transformações socioculturais, frente às tensões que a situação do contacto interétnico acarretou; identifica fatores ligados à geopolítica de fronteiras e explicita a estrutura de segmentação étnica em conseqüência da implantação de projetos desenvolvimentistas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Índios da América do Sul ",
                "z": "Rio Negro ",
                "x": "Condições sociais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Projeto de desenvolvimento ",
                "z": "Amazonas ",
                "x": "Aspectos sociais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fronteira ",
                "z": "Amazonas"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "São Gabriel da Cachoeira, AM ",
                "x": "Relações étnicas"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}