{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002504"
        },
        {
            "code": "005",
            "value": "20190812185503.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "37.014.6(81) ",
                "b": "S676a ",
                "c": "2006"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Soares, Sergei Suarez Dillon"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Aprendizado e seleção ",
                "b": "uma análise da evolução educacional brasileira de acordo com uma perspectiva de ciclo de vida ",
                "c": "Sergei Soares ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2006 ",
                "a": "Rio de Janeiro"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "43 f. ",
                "b": "gráfs., tabs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "1185"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sinopse -- Abstract -- 1. Introdução -- 2. Demografia -- 3. Educação inicial para crianças de zero a seis anos -- 4. O ensino fundamental -- 5. O ensino médio -- 6. Ensino superior e ensino de jovens e adultos -- 7. A briga pelo cobertor curto -- 8 conclusão -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo deste trabalho é analisar as tendências educacionais dos últimos 20 anos, levando sempre em conta duas características dos sistemas educacionais: a seleção e aestratificação etária. Todos os sistemas educacionais formais se dividem em ciclos que, grosso modo, correspondem a faixas etárias. Outra característica de todos os sistemas educacionais é que têm um duplo objetivo: formar e selecionar. Ao contrário da maioriados outros países do mundo, no Brasil há uma forma de seleção - a repetência em massa - que descasa os ciclos educacionais de suas faixas etárias. Por tal razão, este trabalho tenciona sempre manter dois olhares, um por idade e outro por faixa etária. Após uma introdução que resume a dinâmica demográfica do período, os principais indicadores analisados são o acesso a cada nível escolar, representado pela taxa de matrícula líquida; o impacto da repetência, representado pela distorção idade-série ao fim de cada ciclo; e o aprendizado medido por avaliações padronizadas. Tenciona-se analisar tanto níveis como distribuição, uma vez que as desigualdades são fortes no Brasil. As principais conclusões são que, a despeito da vitória da universalização do acesso, o processo educacional ainda leva a resultados insatisfatórios em termos de médias e reproduz as desigualdades presentes na sociedade brasileira. O trabalho termina com uma série de recomendações de políticas para todos os níveis educacionais, que vão desde a universalização da pré-escola nas áreas urbanas até a adequaçãoda oferta de educação de jovens e adultos e ensino superior à sua demanda potencial. The objective of this text is to analyze the main trends of the last 20 years keeping inmind two important characteristics of the Brazilian educational system: selection and stratification by age. All educational systems are divided into cycles that, grosso modo, correspond to age groups. In addition, all educational systems have two main objectives: teaching and selecting. A peculiarity of the Brazilian system is that its main selection mechanism, massive grade repetition, distorts the age profile of its students so that educational cycles no longer correspond to specific ages. For this reason, the text attempts to always look at education from the points of view of both cycles andage groups. After an introduction summarizing the main demographic trend of the last 30 to 20 years, the text analyzes three types of indicator: access represented by netenrollment rates, the impacts of repetition as represented by age-grade distortion, andlearning as represented by the results of standardized testing. The objective is toalways analyze both means and dispersions, due to the strong inequality of ourcountry. The mains conclusions are that, in spite of the important educational achievement that was the universalization of access, the Brazilian educational process still leads to low attainment and achievement in levels as well as to reproduction of theine qualities present in Brazilian society. The text ends with a series of policy challenges that go from universalization of pre-school in urban areas to the adjustment of young adult and higher education supply to their demand."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Aprendizagem ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Acesso à educação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Educação ",
                "x": "Indicadores ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política educacional ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1185.pdf ",
                "y": "Texto completo (IPEA) ",
                "z": "Acesso em: 28/08/2014"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}