{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002511"
        },
        {
            "code": "005",
            "value": "20190801132542.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "334.72-048.65(81) ",
                "b": "E55 ",
                "c": "[2001] ",
                "d": "MCT"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Empresas graduadas nas incubadoras brasileiras ",
                "b": "2001 ",
                "h": "Impresso ",
                "c": "Coordenação Maurício Guedes, Irani Cavagnoli"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "[2001]"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "115 ",
                "b": "il., graf."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Introdução -- Metodologia -- 1. As emrpesas -- 2. Os Empreendedores -- 3. O Pessoal -- 4. O Desempenho -- 5. As Incubadoras -- 6. Considerações Finais -- Anexos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O livro Empresas Graduadas nas Incubadoras Brasileiras 2001 traz uma radiografia completa e inédita sobre as empresas que surgiram e foram graduadas em Incubadoras de várias regiões. O trabalho, elaborado por especialistas no decorrer do ano passado, resulta de uma parceria do Instituto Euvaldo Lodi (IEL Nacional), entidade do Sistema CNI, com a Secretaria de Política Tecnológica Empresarial, do Ministério da Ciência e Tecnologia. Foram analisadas no decorrer dos trabalhos 103 empresas graduadas em Incubadoras, empreendimentos que oferecem espaço físico, suporte e consultoria, por tempo limitado, para a instalação de novas empresas. Das 103 empresas, 53 são industriais, 21 de serviços e 29 do setor de informática. O objetivo do IEL Nacional e do MCT, ao se decidirem pela realização do trabalho, foi o de identificar como surgiram, se adaptaram ao mercado e operam atualmente o conjunto dessas empresas inovadoras, de forte conteúdo tecnológico. Um das informações levantadas no trabalho é que, dos sócios fundadores das empresas, 88% possuem pelo menos a graduação completa ou em curso, sobretudo, nas áreas de Engenharia, Administração e Informática. Desses, 34% possuem especialização, mestrado ou doutorado, completos ou em realização, e 50% mantinham algum tipo de relacionamento com Instituições de Ensino e Pesquisa antes da criação de suas empresas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento econômico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Empresas ",
                "x": "Organização"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Incubadoras de empresas ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Incubadora tecnológica ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Guedes, Maurício ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Cavagnoli, Irani ",
                "e": "Coordenador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}