{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002512"
        },
        {
            "code": "005",
            "value": "20190808180528.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "376.7 ",
                "b": "G112a ",
                "c": "2002 ",
                "d": "MPEG"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Gabas Júnior, Nilson"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Âk wen wen 'ya ! ",
                "c": "Nilson Gabas Júnior e Sebastião Kara'yã Péw Arara ",
                "b": "cartilha de alfabetização na língua Karo ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Cartilha de alfabetização na língua Karo"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "54 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "'Õn wat ka'a 'a' pen - toto ei win - Makara koya 'ot - Karo iyom toy - I'tâ korét yamón -- Mûrûrûi nogat - Yate ururut 'ot - Pãpã óra yat meganã' pe' - Wat owã ga' toat ma'e ká mégan - Oxey ga' wat manik kao xán - Yaba 'õn 'õn 'ot - Mãygãra owã ga' tót - Agóa'pât xahmây nãn toóra toya - Wat iyõm páy ya'wan - 'Õn mani tati namón ká' pe' - I'tá wayo win matet kán - Agóa'pât óra yat páttem - Xím ara etia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Está é a primeira cartilha produzida para alfabetização na língua Karo, falada pelos índios Arara de Rondônia. Ela resultou de um trabalho de aproximadamente 15 anos com a língua, e requereu um entendimento muito grande da estrutura fonético-fonológica e gramatical do Karo, sem o qual sua elaboração seria impossível. Na preparação da cartilha, contamos com a colaboração de toda a comunidade Arara, principalmente do professor Sebastião Arara que, com sua paciência e sabedoria, nos informou sobre o certo e o errado da língua, e, com sua destreza, produziu os desenhos aqui incluídos. Ao produzir a presente cartilha, visamos, sobretudo, cumprir o compromisso que sempre tivemos, desde o início de nosso trabalho com os Arara, de reverter os resultados dos estudos em algo que fosse prático à comunidade. Essa era uma demanda do povo Arara, e que agora podemos, finalmente, começar a desempenhar. Nesse contexto, a função desta cartilha será a de ensinar os primeiros passos com relação à representação dos sons e de algumas palavras Karo aos índios Arara, pelo menos os que já possuem algum conhecimento do português ou de sua própria língua. Outras cartilhas serão ainda necessárias, e serão futuramente elaboradas, para consolidar o ensino da língua materna em todos os níveis de aprendizado, do mais elementar ao mais complexo. Esperamos que, a partir desta pequena contribuição, a educação dos Arara dê um salto qualitativo e os ajude na preservação e valorização de sua própria língua frente a comunidade envolvente. Âk wen wen'ya! Vamos escrever!"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Educação indígena"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Língua Karo ",
                "x": "Estudo e ensino"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Índio Arara ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Arara, Sebastião ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu Paraense Emilio Goeldi ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}