{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002531"
        },
        {
            "code": "005",
            "value": "20190813185944.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586388068"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "016:5/6GROSS ",
                "b": "M986a ",
                "c": "2001 ",
                "d": "MAST"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Museu de Astronomia e Ciências Afins ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Arquivo Bernhard Gross ",
                "b": "inventário sumário ",
                "h": "Impresso ",
                "c": "Museu de Astronomia e Ciências Afins (Brasil)"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "2001"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "97 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Arquivo de História da Ciência"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Biografia -- Ficha técnica -- Organização do arquivo -- Inventário -- Documentos textuais -- Série 1 - Pessoal -- Série 2 - Atuação científica -- Subsérie 1 - Atividade docentes -- Subsérie 2 - Eletricidade (eletretos, corona, dielétricos, diodos de Campton) -- Subsérie 3 - Física atômica (dosimetria, efeitos Compton, raios gama) -- Subsérie 4 - Outras atuações (sistemas lineares, energia nuclear, patente) -- Subsérie 5 - Intercâmbio científico -- Série 3 - Documentos administrativos -- Subsérie 1 - Atuação institucional -- Subsérie 2 - Instituições de ensino -- Subsérie 3 - Instituições de bolsa e auxilio -- Subsérie 4 - Instituições e associações de classe -- Subsérie 5 - Agência Internacional de Energia Atômica - AIEA -- Série 4 - Eventos -- Documentos iconográficos -- Documentos impressos -- Índices -- Índices temáticos -- Índices onomástico"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A preservação do arquivo de documentos de Bernhard Gross constitui-se num importante fato para a memória da ciência, em especial da ciência no Brasil. Bernhard Gross desenvolveu pesquisa de reconhecimento internacional, como em raios cósmicos, que resultam na descoberta da \"Transformação de Gross\", além de trabalhos em eletretos, dielétricos, viscoelasticidade, entre outros, Gross trabalhou no Instituto Nacional de Tecnologia, no Conselho de Energia Nuclear e na USP de São Carlos, além de passar por instituições internacionais, como a Agência Internacional de Energia Atômica e institutos na Alemanha, Suíça e nos Estados Unidos. Seu nome é citado em vários livros de referência, entre os quais se destacam o Who's who in Atoms, Who's who in Science e The International Who is Who. O arquivo de Bernhard Gross reúne boa parte dos documentos produzidos durante essa sua rica carreira acadêmica. O inventário é a última fase do processo de organização do arquivo. Nete estão relacionados todos os documentos que fazem parte do acervo, agrupado em dossiês. Os dossiês relacionados a um mesmo assunto compõem uma subsérie, que por sua vez, originam séries temáticas. Os documentos foram separados em três tipos principais: textuais, iconográficos e impressos. Ao final do inventário, há um índice temático e outro onomástico, para facilitar a busca por assunto, pessoa ou instituição específica. Os documentos do Arquivo Bernhard Gross também podem ser localizados através de um banco de dados informatizado dos fundos e das coleções que compõem o Arquivo de História da Ciência no Museu de Astronomia e Ciência Afins. Essa base de dados, já disponível para consulta no Arquivo, estará proximamente disponível também na página do Museu de Astronomai na internet."
            }
        },
        {
            "code": "600",
            "subfield": {
                "a": "Gross, Bernhard ",
                "d": "1905- ",
                "x": "Catálogo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "Catálogo ",
                "z": "Brasil"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto compelto (MAST) ",
                "u": "http://acervo.if.usp.br/index.php/carta-de-gleb-wataghin-a-bernhard-gross ",
                "z": "Acesso em: 13/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}