{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002536"
        },
        {
            "code": "005",
            "value": "20190813100212.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "016:5/6CONSELHO ",
                "b": "M986a ",
                "c": "2000"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Museu de Astronomia e Ciências Afins ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Conselho de Fiscalização das Expedições Artísticas e Científicas no Brasil ",
                "b": "inventário sumário ",
                "h": "Impresso ",
                "c": "Museu de Astronomia e Ciências Afins"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "2000"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "133 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Arquivo de História da Ciência."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Introdução -- Marcos administrativos do conselho -- Organização do arquivo -- Inventário -- Documentos textuais -- Série 1 - Estrutura e funcionamento do conselho -- Série 2 - Expedição e exportação de material -- Documentação cartográficos -- Documentos iconográficos -- Índices -- Assunto da expedição -- Destino da expedição -- Documentação administrativa -- Onamástico de expedicionário e/ou exportador -- Origem do expedicionário e/ou exportador."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Arquivo do Conselho de Fiscalização das Expedições Artísticas e Científicas no Brasil (1933-1968), cujo Inventário Analítico, produzido com inegável competência profissional, é colocado agora alcance dos pesquisadores, tem uma importância incomum. Trata-se substantivamente de um acervo de documentos oficiais de controle de expedições estrangeiras no Brasil, e, portanto da burocracia de um aparelho de Estado, mas também de documentos espontâneos, de expedicionários de origens diversas - nacionalidades diferentes, ligações com institutos científicos de peso e finalidades desiguais, franco-atiradores. Esse duplo caráter confere ao conjunto um significado especial. Nele estão presentes duas representações - como o Brasil via o lugar preferido. Note-se logo que o aparato fiscalizador do Estado equiparava às \"expedições estrangeiras de qualquer natureza\" as \"expedições nacionais de iniciativa particular\" (Art. 1º do Decreto 22.698, de 11 de maio 1933), isto é, a suspeição do estrangeiro estendia-se ao nacional privado. Só com o auxílio desse Arquivo - matéria-prima insubstituível - poderá ser construída a história de um dos períodos mais obscurecidos do nosso passado recente."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Conselho de fiscalização das expedições artísticas e científicas no Brasil"
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Conselho de fiscalização das expedições artísticas e científicas no Brasil ",
                "x": "Catálogo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Expedição científica ",
                "x": "Catálogo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "Catálogo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}