{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002540"
        },
        {
            "code": "005",
            "value": "20190801162833.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8530802977"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.45:339.137(81) ",
                "b": "E82 ",
                "c": "1994 ",
                "d": "MCT"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Estudo da competitividade da industria brasileira ",
                "c": "Luciano Coutinho, João Carlos Ferraz (coordenadores) ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Campinas ",
                "b": "Papirus"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Universidade Estadual de Campinas ",
                "c": "1994 ",
                "a": "Campinas"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "510 ",
                "b": "il., tabs., grafs."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- Preâmbulo -- Apresentação -- Introdução: por que política de competitividade hoje? -- Parte I. Dimensão sistêmica da competitividade -- Parte II. Dimensão empresarial da competitividade -- Parte III. Dimensão estrutural da competitividade -- Parte IV. Diretrizes para o desenvolvimento competitivo da indústria brasileira -- Anexo I -- Anexo II"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A industrialização brasileira iniciou-se tardiamente, no período situado entre as duas grandes guerras, e foi acelerado apenas a partir da década de 1950, por meio da adoção de políticas de desenvolvimento que se convencionou chamar de modelo de substituição de importações. De fato, esse processo teve por base a maciça importação de tecnologia, beneficiada pelo ambiente internacional propício, no que se refere à disponibilidade de tecnologias e de capitais externos, aliada à proteção do mercado nacional, via barreiras tarifárias. Em que pese esta política ter efetivamente gerado a industrialização razoavelmente completa do país, ela resultou também na atribuição de importância menor à ciência e ao desenvolvimento de tecnologia, refletida no pequeno esforço nacional em pesquisa e desenvolvimento - menos de 1% do PIB por ano, ao longo das últimas décadas, sendo que as empresas do setor produtivo participam com menos de 10% desse esforço. Esses dados compraram-se aos correspondentes dos países desenvolvidos, onde o esforço nacional em ciência e tecnologia situa-se entre 2 e 3 % do PIB, com participação da iniciativa privada na faixa de 40 a 50% dos respectivos gastos nacionais nessa área. Consciente dos riscos inerentes a essa política, cujo o potencial se esgotava, e da conseqüente necessidade de uma criteriosa avaliação dos panoramas nacional e internacional, a então Secretaria de Ciência e Tecnologia da Presidência da República - hoje Ministério da Ciência e Tecnologia - contratou em 1992, com apoio do Banco Mundial, um consórcio integrado por 13 instituições, lideradas pela Unicamp e pela UFRJ, para realizar o Estudo da Competitividade da Indústria Brasileira. Mais do que mera avaliação, o Estudo buscava a proposição de ações futuras - notadamente na área de ciência e tecnologia, sem, no entanto, se restringir a esse segmento - para o estabelecimento de instrumentos que pudessem assegurar à economia brasileira sua adequada inserção no mercado cada vez mais exigente e globalizado. Fruto do trabalho de quase dois anos de uma centena de especialistas dos mais diversos setores - do governo, da universidade, da iniciativa privada e dos trabalhadores -, sob a coordenação dos professores Luciano Coutinho e João Carlos Ferraz, p seu relatório final é levado agora ao conhecimento da sociedade brasileira através deste livro, que consolida as mais de 80 Notas Técnicas setoriais e temáticas, produzidas ao longo de sua realização e amplamente discutidas em igual número de seminários, envolvendo cerca de 2.500 pessoas. A abrangência do estudo - foram examinados em detalhes 33 setores industriais bem como os principais fatores estruturais condicionantes da competitividade, gerando volume significativo de informações -, a profundidade da análise e a ampla proposição de ações futuras ao Governo e à iniciativa privada conferem ao Estudo do caráter de valioso instrumento de política e planejamento para o alcance de nova etapa de desenvolvimento econômico com justiça social. Cabe manifestar a todos que contribuem para sua realização os nossos agradecimentos. José Israel Vargas Ministro de Estado da Ciência e Tecnologia Agosto de 1994."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Indústrias ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Indústria e Estado ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Concorrência internacional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Competitividade"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Coutinho, Luciano Galvão ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Ferraz, João Carlos ",
                "d": "1953- ",
                "e": "Coordenador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}