{
    "controfield": [
        {
            "code": "000",
            "value": "01299nam  2200277 a 4500"
        },
        {
            "code": "001",
            "value": "000002545"
        },
        {
            "code": "005",
            "value": "20190813120937.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8575040952"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "d": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.1(510) ",
                "b": "C539 ",
                "c": "=134.3 ",
                "d": "2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "China por toda parte ",
                "c": "Eberhard Sandschneider ... [et al.]; tradução Roland Korber, Jutta Gruetzmacher, Linda Mandelerber ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Konrad-Adenauer-Stiftung ",
                "c": "2006"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "160"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Cadernos Adenauer ",
                "v": "v. 1"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Como tratar um dragão: sobre o trato do Ocidente com o complicado parceiro chinês / Eberhard Sandcshneider - Dançando com o gigante: de como a Europa conseguirá dar conta da prosperidade da China / Françoise Godement - Pragmatismo e palavras de ordem: o nacionalismo um perigo para a expansão pacífica da China? / Suisheng Zhao - Os temores dos EUA: o poder da China aumenta rapidamente / Bonnie S. Glaser - Regime de concubinato: o que a ascenção da China significa para um país como a Alemenha / Frank Sieren - A ditadura reguladora da economia de mercado: o setor financeiro da China entre a liberalização e o controle estatal / Jörn-Karsten Gottwald, Svenja Schlichting -- A situação do meio ambiente na China: oportunidades econômicas a partir da crise ambiental / Eva Sternfeld, Christoph Graf von Waldersee - Uma longa partida de xadrez: realidade e perspectivas na política militar chinesa / Lothar Rühl - Integração em uma nova Ásia; como a ascenção da China modifica a arquitetura internacional / Lee Hsien Loong - Brasil-China: uma relação sul-sul / Henrique Altemani de Oliveira - Relações comerciais Brasil-China: um parceiro especial? / Lia Valls Pereira"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "China surpreende e muda o mundo. Já experimenta a terceira década consecutiva de um crescimento econômico que deixa cada vez mais as suas marcas na economia global, tanto pela capacidade de competição como pela sua crescente demanda de energia e recursos naturais o que conturba os mercados e os preços. Frente aos saltos de desenvolvimento chinês, a reação do resto das nações fica pelo menos ambígua. Alguns vêem no desenvolvimento da China uma confirmação dos efeitos positivos da globalização, assim como novas oportunidades para as cadeias produtivas de diversas regiões do mundo. Os Estados do Cone Sul da América Latina, por exemplo, esperam que a China possa converter-se numa alternativa sustentada para a produção de alimentos e de recursos renováveis que oferece esta parte da terra. Outros, no entanto, temem que a competitividade da China produza sérios constrangimentos para a produção local, não somente no mercado têxtil, talvez o mais exposto segmento desta nova competição, mas também nos mercados de tecnologia avançada. Além destas ambigüidades na avaliação da participação do China no cenário internacional, existe uma coincidência quase unânime: todos ainda sabemos muito pouco sobre a China. Mesmo que este país tenha se integrado um pouco mais nas estruturas internacionais, muitos processos internos ainda são bastante desconhecidos e despercebidos, tanto no que se refere ao lado político como ao lado econômico e social. A transparência, que mostram os seus parceiros externos e da qual o regime chinês está aproveitando na sua inserção internacional, ainda não existe com respeito aos processos internos da República Popular. Por isso, existem muitas perguntas abertas com respeito a diferentes aspectos da atuação da China: sobre a sustentabilidade do seu desenvolvimento econômico, os custos ambientais, os verdadeiros logros sociais e no combate à pobreza, as suas metas regionais e internacionais, a capacidade do seu regime político de abrir mais espaços de participação e discernimento. Para colaborar com a difusão de análises sobre China, reunimos nesta edição dos Cadernos Adenauer uma série de artigos que analisam diferentes aspectos do desenvolvimento da China. Trata-se na maioria de artigos publicados recentemente na revista alemã Internationale Politik o que indica que também naquele país, como no mundo todo, existe uma ansiedade de ter que saber mais sobre a China. Dois autores do Brasil abordam conseqüências do progresso chinês a partir de uma perspectiva brasileira."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento econômico ",
                "z": "China"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Sandcshneider, Eberhard ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Godement, François ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Zhao, Suisheng ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Glaser, Bonnie S. ",
                "e": "Coautor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "KAS ",
                "u": "http://www.kas.de/brasilien/pt/publications/8856/ ",
                "z": "Acesso em: 18/02/2014"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}