{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002697"
        },
        {
            "code": "005",
            "value": "20190730132137.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572270280"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "622.7 ",
                "b": "C837d ",
                "c": "1992 ",
                "d": "CETEM"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Costa, Antonio Carlos Augusto da"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Degradação de cianetos por hipoclorito de sódio ",
                "c": "Antonio Carlos Augusto da Costa ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "1992"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "36 f. ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Tecnologia mineral / CETEM ",
                "v": "60 ",
                "x": "0103-7382"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Resumo --- Abstract --- 1.Introdução --- 2. Revisão Bibliográfica - 2.1 Química da Cianetação - 2.2 Parâmetros Relevantes na Cianetação - 2.3 Toxicidade do Cianeto - 2.4 Processos de Tratamento de Efluentes Cianetados - 2.5 O processo de Clotação Alcalina de Cianetos --- 3. Materiais e Métodos - 3.1 Síntese dos Ensaios - 3.2 Métodos de Análise - 3.2.1 Concentração de cianeto livre - 3.2.2 Concentração de Metais - 3.2.3 Medida do pH - 3.2.4 Adição de hipoclorito estequiométrico - 3.2.5 Salinidade --- 4. Resultados e Discussões - 4.1 Estabilidade do Agente Oxidante - 4.2 Degradação de Soluções Cianetadas por Hiploclorito de Sódio - 4.2.1 Soluções contendo 100 mg/l de cianeto - 4.2.2 Estudo do perfil de concentração de cianeto durante o tratamento - 4.2.3 Soluções contendo 200 mg/l de cianeto livre - 4.2.4 Soluções contendo 200 mg/l de cianeto livre e metais - 4.2.5 Soluções contendo 250 a 400 mg/l de cianeto livre - 4.2.6 Precipitação de metais por hipoclorito de sódio - 4.2.7 Comportamento do pH durante o processo - 4.2.8 Salinidade da solução após tratamento --- 5. Conclusões --- 6. Bibliografia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O emprego de hipoclorito de sódio para degradação de cianetos a partir de soluções de cianeto de sódio e de cianetos metálicos foi avaliado, em escala de laboratório, em reatores agitados. A cinética da degradação, bem como o comportamento dos metais durante o processo foram estudados. Os resultados mostraram um gasto de oxidante acima do previsto pela estequiometria da reação, com cianocomplexos metálicos de prata e ferro foram os mais recalcitrantes ao processo."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia mineral"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mineração"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cianetos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Separação (Beneficiamento de minérios)"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Tecnologia Mineral ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}