{
    "controfield": [
        {
            "code": "000",
            "value": "00804nam  2200205 a 4500"
        },
        {
            "code": "001",
            "value": "000002705"
        },
        {
            "code": "005",
            "value": "20190812144728.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572271155"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.511:62-047.37 ",
                "b": "M433c ",
                "c": "1998"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Matos, Marcelo de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Considerações sobre o valor e o papel P&D para as empresas ",
                "c": "Marcelo de Matos ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1998"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "125 ",
                "b": "il., tabs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Qualidade e produtividade / CETEM ",
                "v": "14 ",
                "x": "0103-9849"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Resumo/Abstract -- 1. Introdução -- 2. Conhecimento (P&D) e capital num processo de transformação -- 2.1. Definição do problema -- 2.2. Elementos do Desenvolvimento de um Processo (P&D) -- 2.3. Elementos do Desenvolvimento de um Processo (industrial) -- 2.4. Os elementos da Análise Econômica de um Processo -- 2.5. Tecnologia como Parte Dinâmica do Sistema -- 2.6. Comentário Final -- 3. Valor de P&D -- 3.1. O valor de P&D -- 3.2. Determinação do Valor do Investimento em P&D -- 3.3. Determinação de RG para Centros de P&D -- 3.4. Comentário Final -- 4. Saturações Tecnológica e de Processo: Estoque de Conhecimento -- 4.1. O Conceito de Ponto de Saturação -- 4.2. Determinação do Ponto de Saturação -- 4.3. Superação do Ponto de Saturação -- 4.4. Casos Extremos na Determinação da Saturação -- 4.5. Medida do Estoque do Conhecimento -- 4.6. Comentário Final -- 5. Produtividade e P&D -- 5.1. O Conceito de Produtividade -- 5.2. Produtividade e Investimentos em P&D -- 5.3. Comentário Final -- 6. Riscos em Projetos de P&D -- 6.1. Natureza dos Projetos de Pesquisa -- 6.2. Expressões de Investimentos em P&D Modificadas pelo Risco -- 6.3. Comentário Final -- 7. Competitividade em P&D -- 7.1. Competitividade em P&D -- 7.2. Comentário Final -- 8. Em busca de um modelo consolidado para investimento em P&D -- 8.1. O Modelo Atual de P&D no Brasil -- 8.2. Um Novo Modelo para P&D no Brasil -- 8.3. Exemplo Consolidado usando-se o Modelo Desenvolvido -- 8.4. Comentário Final."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho é o resultado de observações do autor, como pesquisador e consultor, nos últimos 20 anos, razão pela qual seus argumentos e resultados só podem ser considerados, de forma aberta, nos limites de uma proposição. Demonstra-se, ao longo do texto, que, por serem partes indissociáveis de um produto resultante de uma alternativa qualquer processo/tecnologia, conhecimento (P&D) e capital podem ter suas equivalências calculadas. Com isso o valor e o papel de P&D para as empresas são discutidos sob a óptica dos fluxos de caixa. Sugestões são apresentadas para a determinação da participação de P&D no valor agregado da empresa, e o seu papel discutido como elemento da produtividade e da competitividade. Equações são propostas para o cálculo dos investimentos em P&D, em função do aumento da produtividade, risco, taxa interna de retorno, razão de ganho e tempo para recuperação do investimento. Por fim, um modelo consolidado é sugerido no sentido de ampliar o papel do Estado como fonte de recursos para P&D."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Planejamento empresarial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Planejamento da produção"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Tecnologia Mineral ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}