{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002745"
        },
        {
            "code": "005",
            "value": "20190809182548.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8572270477"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "622:001.8(81)(063) ",
                "b": "J82i ",
                "d": "CETEM ",
                "c": "1994"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Jornada Interna do CETEM ",
                "c": "Rio de Janeiro, RJ ",
                "d": "1992 ",
                "n": "1"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Anais da I Jornada Interna do CETEM ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro de Tecnologia Mineral ",
                "c": "1994"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "118 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Iniciação científica / CETEM ",
                "v": "1"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Painel 1: Normalização e Atualização do Levantamento Bibliográfico para Determinação de Mercúrio Total em Amostras Ambientais - Painel 2: Bioabsorção de Cádmio por Algas Marinhas - Painel 3: Separação Seletiva de Finos por Agregação Hidrofóbica - Painel 4: Técnicas de Uso de Modelagem Molecular - Painel 5: Seleção de Bactérias para Bioacumulação de Zinco - Painel 6: Desenvolvimento de Técnicas de Especiação de Mercúrio - Painel 7: Odor e Estrutura Molecular - Painel 8: Implantação da Metodologia de Treinamento para o Uso de Aplicativo - CEO - Painel 9: Impregnação das Resinas Amberlite XAD-7 com 7-Alquil-8-Hidroxiquinolinas - Painel 10: Obtenção de Póde Quartzo para Fabricação de Quartzo Fundido - Painel 11: Síntese de Derivados Quinoxalínicos Usados como Reagentes Analíticos na Complexação Seletiva de Metais - Painel 12: Projeto de Informatização da Biblioteca - Painel 13: Espectrometria de Fluorescência de Raios X - Painel 14: Caracterização Mineralógica do Minério de Terras-raras do Córrego do Garimpo, Catalão-Goiás - Painel 15: Estudo do Processo de Obtenção das 7-Alquil/Aquenil-8-hidroxinolinas - Painel 16: Beneficiamento de Caulim - Painel 17: Estudo de Moléculas com Propriedades Farmacológicas de Combate à Doença de Chagas - Painel 18: Recuperação do Gálio Contido numa Solução de Aluminato de Sódio Nacional - Painel 19: Gálio: Um metal de Futuro Brilhante"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A iniciação científica/tecnológica representa um importante passo na vida do jovem que está preparando para forma-se em um dos ramos profissionais que a Universidade oferece. Ter a oportunidade de estagiar, supervisionando, num grande Centro de Pesquisa é uma premiação àqueles alunos que se dedicam com afinco aos seus programas de estudo e, ainda, podem complementá-lo através de trabalhos laboratoriais executados dentro de uma Programação objetivada. Esta coletânea reúne os trabalhos de 19 bolsistas de iniciação científica, que foram apresentados durante a I Jornada de Iniciação Científica, aos 10 de dezembro de 1992, no CETEM. Para o julgamento destes trabalhos foi formada uma Comissão de Avaliação composta pelos Professores Adamaian, COPPE/UFRJ; Maurício Leonard Torem, PUC;UFRJ; Ivan C. Marques, COPPESistemas; João Alfredo Medeiros, IEN/CNEN e Sérgio Dorneles Barcelos, CNPq/Brasília. Ainda, para recepção e acompanhamento das atividades do BIC's no CETEM foi constituída uma Comissão de Bolsistas de Iniciação Científica, de permanência anual, tendo como Coordeandor o Bolsista RHAE Maurício da Silva e composta por Antonieta Middea, Florinha Cersósimo e Márcia Viana de Sá Earp. Como resultado da avaliação realizada durante a I Jornada foram dadas menções honrosas aos trabalhos: Técnicos de uso de modelagem molecular; Impregnação da resinas amberlite XAD-7 com 7-Alquil-8-Hidroxiquinolinas; Obtenção de pó de quartzo para fabricação de quartzo fundido; Síntese de derivados quinoxalínicos usados como reagentes analíticos na complexação seletiva de metais; Caracterização mineralógica do minério de terras-raras do córrego do garimpo, Catalão-Goiás; Beneficaimento de caulim e gálio: um metal de futuro brilhante."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}