{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000002796"
        },
        {
            "code": "005",
            "value": "20190802091650.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004.4-027.564(81) ",
                "b": "S681 ",
                "c": "2004"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Software livre ",
                "b": "mudando para melhor ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília] ",
                "b": "Governo Federal ",
                "c": "2004"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "10 f. ",
                "b": "il., + 1 CD-Rom"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Acompanhado de 1 CD-ROM."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Há tempos o Software Livre deixou de ser uma novidade para se tornar uma tendência que a cada dia ganha novos e importantes adeptos, principalmente com o sucesso de sistemas operacionais como o Linux ou o sistema Web Apache, ambos com qualidade indiscutível e atestada mundialmente.Não é raro empresas comentarem as vantagens advindas do uso de Software Livre, provando inclusive que geraram mais negócios, com mais qualidade e, principalmente, com mais economia. São exemplos desse sucesso a Philips, Mitsubishi, Deutch Bank, Carrefour, Casas Bahia, Pão de Açúcar, Terra, Varig, Mais Industrias de Alimentos e Banco Itaú entre outros. Orgãos governamentais do Brasil e dos Estados Unidos também utilizam Software Livre. Estamos falando de nomes de peso como a Nasa, a Casa Branca, Câmara dos Deputados, Senado Federal, Supremo Tribunal Militar e Ministérios como os da Defesa, Cultura, Comunicações e Saúde. A Receita Federal, o Serpro, Embrapa, Eletronorte, Petrobras e os Telecentros da Prefeitura de São Paulo também estão entre os que usam SL. Pelo Brasil, diversos órgãos das administrações municipais, estaduais e federais estão avançando gradativamente na migração, começando com a utilização da suíte de escritório Open Office."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Software livre"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política e governo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Linux (Sistema operacional de computador)"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Nacional de Tecnologia da Informação (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}