{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003074"
        },
        {
            "code": "005",
            "value": "20190731111155.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "630*23(811) ",
                "b": "A699r ",
                "c": "2002"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Arima, Eugênio"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Rentabilidade da produção de madeira em terras públicas e privadas na região de cinco florestas nacionais da Amazônia ",
                "c": "Eugênio Arima e Paulo Barreto ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Programa Nacional de Florestas ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "49 f. ",
                "c": "21 cm ",
                "b": "il."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este estudo faz parte de um grupo de estudos estratégicos contratados pelo Governo Federal para definir as formas de acesso e manejo das florestas públicas de produção na Amazônia. O objetivo deste estudo foi avaliar a rentabilidade potencial da exploração de madeira em florestas públicas e privadas e verificar como a produção em florestas públicas poderia ser competitiva na região de cinco Florestas Nacionais (Flonas), quais sejam: Jamari e Bom Futuro (RO), Caxiuanã e Tapajós (PA) e Tefé (AM). Primeiro, comparou-se um valor mínimo que deveria ser pago pela madeira em pé da floresta manejada com os preços médios de mercado nas regiões estudadas. Depois, estimou-se o valor presente líquido da produção de madeira nas Flonas, considerando-se os custos de produção e o preço médio de mercado. Finalmente, projetou-se uma estratégia para estimular o manejo florestal de madeira na Amazônia. Com exceção de Tefé (AM), a produção de madeira manejada seria lucrativa em todas as regiões estudadas, pois o valor de mercado da madeira foi menos da metade do valor mínimo que deveria ser pago pela madeira oriunda de floresta manejada. A produção de madeira seria mais lucrativa nas regiões das Flonas Jamari, Bom Futuro (RO) e Caxiuanã, onde o preço de mercado da madeira seria cerca de duas vezes o preço mínimo que deveria ser pago pela madeira em pé. Na região da Flonas Tapajós (PA), o preço médio de mercado foi cerca de 20% maior do que o valor mínimo a ser pago pela madeira em pé de floresta manejada. Em todas as regiões lucrativas, com exceção de Caxiuanã, a produção sustentável de madeira em florestas públicas seria mais barata do que a produção manejada em floresta privada. Os custos de produção em floresta privada seriam mais altos devido aos custos do capital investido na terra, que não foram considerados para as terras públicas. Na região de Caxiuanã, os custos de produção seriam similares entre floresta pública e privada, pois o valor da terra na região é muito baixo, reduzindo os custos de capital. Embora o estudo revele que a produção sustentável de madeira seria lucrativa em quatro das cinco Flonas estudadas, essa situação pode mudar com certa rapidez. O preço de mercado da madeira pode ficar abaixo do valor mínimo para viabilizar o manejo devido à expansão da exploração descontrolada de madeira. Essa expansão ocorreria em função da criação de mais infra-estrutura na Amazônia em um cenário de baixa eficácia do controle da exploração. Para que o custo equivalente ao manejo fosse adicionado ao custo de produção de toda a madeira produzida na região, projetou-se um imposto sobre a madeira oriunda de áreas sem manejo e de desmatamento. Esse imposto seria pago pelas empresas madeireiras. Projetou-se que a receita líquida desse imposto seria próxima ao orçamento médio das Superintendências do IBAMA da Amazônia."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Madeira ",
                "x": "Exploração florestal ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Economia florestal ",
                "z": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Barreto, Paulo ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa Nacional de Florestas (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa Piloto para a Proteção das Florestas Tropicais do Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo ",
                "u": "https://imazon.org.br/publicacoes/2419-2/ ",
                "z": "Acesso em: 31/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}