{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003135"
        },
        {
            "code": "005",
            "value": "20190731095234.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586552720"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "628.35 ",
                "b": "D457 ",
                "c": "2003 ",
                "d": "FINEP"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Desinfecção de efluentes sanitários ",
                "c": "Coordenador Ricardo Franci Gonçalves ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "Esgoto: desinfecção de efluentes sanitários"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Associação Brasileira de Engenharia Sanitária e Ambiental ",
                "c": "2003"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "xiv, 422 p. ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Prosab ",
                "v": "3"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Capítulo 1 - Introdução -- Capítulo 2 - Organismos Patogênicos e Efeitos Sobre a Saúde Humana -- Capítulo 3 - Cinética e Hidráulica dos Processos de Desinfecção -- Capítulo 4 - Cloração e Descloração -- Capítulo 5 - Desinfecção de Efluentes Sanitários por Meio da Ozonização -- Capítulo 6 - Desinfecção por Radiação Ultravioleta -- Capítulo 7 - Lagoas de Estabilização -- Capítulo 8 - Disposição no Solo -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O PROSAB tem por objetivo geral apoiar o desenvolvimento da pesquisa e o aperfeiçoamento de tecnologia nas áreas de águas de abastecimento, águas residuárias e resíduos sólidos que sejam de fácil aplicabilidade, baixo custo de implantação, operação e manutenção e que resultem na melhoria das condições de vida da população brasileira, especialmente as menos favorecidas. Na temática dos esgotos sanitários, os pesquisadores que trabalharam articulados nas redes do Programa de Pesquisas em Saneamento Básico (PROSAB) já investigaram o tratamento por processo anaeróbio e disposição controlada no solo e as técnicas do pós-tratamento de efluentes de reatores anaeróbios, que permitiram publicar até aqui seis volumes, todos extremamente bem recebidos pelo meio técnico ao qual se destinavam. A linha de pesquisa correlata, que teve por objetivo o tratamento, disposição e aproveitamento dos lodos gerados no tratamento dos esgotos e das águas de abastecimento, possibilitou por sua vez a publicação de outros cinco volumes. Com essas publicações, o PROSAB vem cumprindo um de seus objetivos específicos, assegurando a difusão e a transferência para domínio público das tecnologias desenvolvidas em seu âmbito. Com efeito, não se tem notícia de programas de pesquisas cujos resultados tenham sido objeto de tão amplo processo de disseminação. Agora, o leitor tem em mãos mais um livro, que integra a já extensa produção bibliográfica de responsabilidade do PROSAB, desta feita tratando do tema da desinfecção de esgotos sanitários. Preparado a partir dos esforços de pesquisas desenvolvidas durante 3 anos por equipes das diversas instituições que participaram da Rede Temática 2 no âmbito do Edital 3 do PROSAB, seu conteúdo reflete o estado da arte da desinfecção dos esgotos, sendo portanto obra de referência não só para os técnicos que projetam, constroem e operam sistemas de esgotamento sanitário, mas também para os que militam em órgãos ambientais e de saúde e para professores e estudantes com interesse em saneamento. A qualidade técnica e a abrangência desta publicação refletem mais uma vez o quão acertada foi a opção do PROSAB pelos processos participativos que se materializaram na constituição das redes cooperativas de pesquisas em torno de temas previamente selecionados. Resulta, assim, sinergia elevada que permite, com investimentos relativamente pequenos, maximizar tanto os resultados diretos das pesquisas conduzidas como os indiretos de formação e qualificação dos pesquisadores e de constituição de redes laboratoriais nas universidades e instituições de pesquisa do País equipadas para investigar temas de interesse do saneamento. O Brasil não pode adiar mais seu compromisso com a universalização do saneamento nas cidades e no campo. Os desafios a nossa frente incluem a institucionalização da Política Nacional de Saneamento Ambiental, a modernização institucional do sistema de prestação dos serviços, a mobilização dos vultosos recursos necessários à expansão dos sistemas e a necessária reposição dos ativos desgastados. Não é possível vencer essas batalhas sem avançar no domínio da tecnologia, procedendo à revisão do padrão tecnológico atual e estabelecendo normas e padrões adequados que reconheçam as particularidades regionais e locais e os diferentes níveis de atendimento à população, preservando ou recuperando o meio ambiente, tal como preconizado pelo PROSAB."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Esgoto sanitário"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tratamento de residuo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Água ",
                "x": "Tratamento de água"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Águas residuais"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Gonçalves, Ricardo Franci ",
                "e": "Coordenador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa de Pesquisa em Saneamento Básico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "MCTIC ",
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\3135-Desinfeccao_Efluentes_sanitarios.pdf ",
                "z": "Acesso em: 31/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}