{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003149"
        },
        {
            "code": "005",
            "value": "20190805135734.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "630*23 ",
                "b": "S729i ",
                "c": "2002"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Souza Junior, Carlos Moreira de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Identificação de áreas com potencial para a criação de florestas nacionais no estado do Pará ",
                "c": "Carlos Moreira de Souza Jr., Adalberto Veríssimo, Paulo Henrique Amaral ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério do Meio Ambiente ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "37 f. ",
                "c": "21 ",
                "b": "il."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As Florestas Nacionais (Flonas) representam menos de 3% do território amazônico. O Ministério do Meio Ambiente (MMA), em cooperação com a Organização das Nações Unidas para Agricultura e Alimentação (FAO), está elaborando um programa para aperfeiçoar o gerenciamento e ampliar o número de Flonas na região. Nesse estudo desenvolveu-se metodologia para identificar áreas de florestas com potencial para criação de Flonas na Amazônia. O estudo de caso foi realizado no Estado do Pará, o maior produtor de madeira em toras do Brasil. A seleção das áreas com potencial para a criação de Flonas foi feita com base em quatro análises. Inicialmente, utilizamos o mapa das áreas proibidas e ou restritas à exploração madeireira no Estado (32% das terras do Pará) para localizar as terras protegidas e, conseqüentemente, sem potencial para o estabelecimento de Flonas. Em seguida, utilizamos o mapa de tipos de vegetação para excluir as áreas desprovidas de cobertura florestal (21% do Estado). O terceiro passo foi considerar o grau de antropismo das áreas florestadas do Estado combinando os dados de ocupação humana (casas, sítios, fazendas, vilas) com os pontos de queimada. Dessa maneira, detectamos que 21% das áreas florestadas do Estado com cobertura vegetal estavam sujeitos a atividades antrópicas e, portanto, com pouco potencial para a criação de Flonas. Finalmente, selecionamos as áreas remanescentes (26% do Estado) como aquelas com maior potencial para a criação de Flonas. As áreas com potencial para a criação de Flonas estão, em grande parte, sob o alcance econômico da atividade madeireira; não coincidem com as áreas protegidas; apresentam relevo favorável; possuem cobertura florestal e revelam baixa pressão antrópica. Em termos espaciais, essas áreas estão distribuídas no centro-norte (próximo da Flona Caxiuanã), oeste (entre os rios Xingu e Jamaxim) e norte do Estado. Os municípios com maior potencial para a criação de Flonas são Bagre, Portel, Monte Alegre, Oriximiná, Itaituba e Altamira."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Reserva florestal ",
                "z": "Pará"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Reflorestamento ",
                "z": "Pará"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Florestas ",
                "x": "Proteção ",
                "z": "Pará"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ecologia florestal ",
                "z": "Pará"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Veríssimo, Adalberto ",
                "d": "1965- ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Amaral, Paulo Henrique ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério do Meio Ambiente ",
                "b": "Secretaria de Biodiversidade e Florestas ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa Nacional de Florestas (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa Piloto para a Proteção das Florestas Tropicais do Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "IMAZON ",
                "u": "https://imazon.org.br/PDFimazon/Portugues/livretos/identificacao-de-areas-com-potencial-para-a.pdf ",
                "z": "Acesso em: 05/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}