{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003169"
        },
        {
            "code": "005",
            "value": "20190812165353.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "681.5:007.5(815.3)(063) ",
                "b": "W926a ",
                "d": "RNP ",
                "c": "2000"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Workshop Formação de Recursos Humanos em Tecnologia da Informação para o Estado do Rio de Janeiro ",
                "c": "Rio de Janeiro, RJ ",
                "d": "2000"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Anais do workshop formação de recursos humanos em tecnologia da informação para o estado do Rio de Janeiro ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Fundação de Amparo à Pesquisa do Estado do Rio de Janeiro ",
                "c": "2000"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "177"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Prefácio -- O Workshop -- Grupos de trabalho -- Mercado de trabalho para ti -- Preparação de professores para áreas de aplicação estratégica -- Preparação de pesquisadores -- Conteúdo e organização da informação -- Planejamento e projeto de interfaces -- Redes/Infra-estrutura -- Redes: sistemas operacionais e aplicações cliente/servidor -- Desenvolvimento de aplicações para ti."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A utilização da informática em larga escala na última década, impulsionada principalmente pela extraordinária explosão da Internet, está produzindo uma onda de impacto que só recentemente começou a ser percebida pelo mercado de trabalho. Diversos estudos e levantamentos realizados nos últimos dois anos indicam a incapacidade de se manter os níveis desejados de crescimento dos negócios da chamada \"nova economia\" pela falta de recursos humanos qualificados. As modernas tecnologias da informação, habitadoras da economia eletrônica e da sociedade do conhecimento, têm como um de seus principais requisitos a capacitação técnica altamente especializada. Profissionais com formação tecnológica, mas com capacidade de interagir com diferentes setores da sociedade, estão em alta demanda no mercado de trabalho. Engenheiros, programadores, operadores, jornalistas, programadores visuais, diagramadores, são apenas algumas das profissões que estão em alta demanda pelo mercado, mas que precisam de uma revisão curricular urgente a fim de dotar esses profissionais dos conhecimentos requeridos. Além disso, pesquisadores, projetistas e técnicos deverão estar preparados para os desafios de uma migração de cultura e processos que estará ocorrendo ao longo desta década em uma escala ainda não inteiramente dimensionada. O governo dos Estados Unidos prevê um déficit na formação de mão-de-obra qualificada em todos os níveis da cadeia de valores da nova economia durante os próximos cinco anos, com impacto direto sobre as projeções de crescimento de toda a economia mundial. Políticas agressivas para formação em larga escala, bem como o relaxamento das restrições para imigração com o propósito de atender a setores específicos do mercado de trabalho local são algumas das medidas que já estão sendo adotadas por alguns países desenvolvidos. O Brasil tem se destacado ao longo das últimas décadas em relação aos demais países da América Latina através de uma política consistente e contínua de formação de recursos humanos. Desde o nível técnico até a pós-graduação, são inúmeros os cursos oferecidos por universidades públicas e privadas que entregam anualmente ao mercado milhares de profissionais qualificados. Entretanto, constata-se também aqui a mesma defasagem curricular e a incapacidade de suprir em qualidade e quantidade as crescentes necessidades de mercado. Este cenário tornou-se ainda mais grave após a recente privatização do sistema brasileiro de telecomunicações que, por falta de investimentos nas últimas décadas, vinha sofrendo com uma aguda crise justamente na qualificação de seus recursos humanos. Vale ressaltar que a infra-estrutura de telecomunicações de dados é um dos componentes básicos da economia eletrônica. O Estado do Rio de Janeiro, além de ser um pólo de empresas de alta tecnologia, de hospedar as principais universidades e centros tecnológicos do Brasil, é também a sede da maioria das empresas de telecomunicações do País. Consciente da crescente demanda por mão-de-obra qualificada em todo o mundo, e de sua importância estratégica para o Estado do Rio de Janeiro, a Fundação de Amparo à Pesquisa do Estado do Rio de Janeiro (FAPERJ) iniciou estudos objetivando criar um programa para a formação e treinamento de recursos humanos em larga escala. Como primeiro passo dessa iniciativa foi realizada em setembro de 2000 o workshop \"Formação de Recursos em Humanos em Tecnologias da informação no Rio de Janeiro\", com o objetivo de propor um modelo de programa de capacitação e definir ações imediatas para sua implantação no Rio de Janeiro. Além disso, o programa deverá servir de modelo para que iniciativas similares possam ser adotadas em outros estados, posicionando o Rio de Janeiro na vanguarda da discussão e das ações sobre o desenvolvimento do setor no País. A participação dos centros de excelência de ensino, pesquisa e desenvolvimento tecnológico situados no Estado do Rio de Janeiro foi a principal diretriz estabelecida pela FAPERJ para a Rede Nacional de Pesquisa (RNP) e para o Instituto de Matemática Pura e Aplicada (IMPA), organizadores do evento. Foram também definidos oito temas para a discussão pelos seguintes Grupos de Trabalho: Redes/Infra-estrutura; Redes: Sistemas Operacionais e Arquiteturas Clientes/Servidor; Desenvolvimento de Aplicações para TI; Conteúdo e Organização da Informação; Planejamento e Projeto de Interface; Preparação de Professores para Áreas de Aplicação Estratégica; Mercado de Trabalho para TI; e Preparação de pesquisadores. Para coordenar as atividades de cada GT foram convidados profissionais com reconhecido destaque na comunidade acadêmica e capacidade de envolver outros setores na discussão. Além disso, foram realizadas várias reuniões dos GTs com objetivo de discutir a organização do workshop e preparar documentos que pudessem servir de base para as discussões durante o evento. Tais documentos deveriam apresentar as necessidades relacionadas a cada tema, a situação corrente no Estado e questões que pudessem provocar a reflexão e alimentar as discussões nas reuniões programadas para o workshop. Adicionalmente, com o propósito de apresentar uma visão abrangente dos temas abordados pelo workshop, foram programados três painéis para analisar a demanda do mercado por profissionais em TI. Durante os painéis, foram ressaltados os conteúdos básicos e as novas habilidades que devem fazer parte da formação do profissional, bem como novas metodologias de formação em larga escala, tais como educação a distância e universidades corporativas. Eles foram organizados de modo a oferecer a visão dos setores governamental, empresarial e acadêmico. Arquivos com as apresentações dos painéis e vídeos digitalizados de cada um deles estão disponíveis no site do evento, em http://www.rnp.br/ti-rj/index.html. Esta publicação apresenta o resultado desta primeira etapa do trabalho iniciado pela FAPERJ com o objetivo de preparar o Rio de Janeiro para os desafios que já se apresentam. A reunião das diversas recomendações e propostas de ações que resultaram das discussões realizadas por cada um dos GTs nos documentos aqui incluídos é apenas uma parte do trabalho que, absolutamente, não pode se encerrar aqui. Uma proposta apresentada por vários GTs sugere a criação de um comitê multidisciplinar permanente para dar prosseguimento às iniciativas de mapeamento, apresentação de alternativas e assessoramento da FAPERJ em seu futuro programa de formação e treinamento de recursos humanos em TI para o Estado. Esperamos que o resumo das discussões, propostas e sugestões apresentadas neste documento possam iluminar a estrada a ser trilhada pelo Estado do Rio de Janeiro, promovendo a capacitação daqueles que construirão o novo paradigma do conhecimento e da economia da nossa sociedade."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia da informação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos humanos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência da computação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência da informação"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}