{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003172"
        },
        {
            "code": "005",
            "value": "20190801141812.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng  "
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9781845930004"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "604.6:633.51 ",
                "b": "E61 ",
                "c": "c2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Environmental risk assessment of genetically modified organisms ",
                "c": "edited by Angelika Hilbeck, David A. Andow and Eliana M. G. Fontes ",
                "h": "Impresso ",
                "b": "volume 2: methodologies for assessing Bt cotton in Brazil"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Cambridge (Estados Unidos) ",
                "b": "CABI ",
                "c": "c2006"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "v. 2 ",
                "b": "il., color., mapas ",
                "c": "25"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Improving the Scientific Basis for Environmental Risk Assessment through the Case Study of Bt Cotton in Brazil / D. A. Andow, P. A. V. Barroso, E. M. G. Fontes, M. F. Grossi-de-Sa, A. Hilbeck and G. P. Fitt -- 2. The Cotton Agricultural Context in Brazil / E. M. G. Fontes, F. de Souza Ramalho, E. Underwood, P. A. V. Barroso, M. F. Simon, E. R. Sujii, C. S. S. Pires, N. Beltrao, W. A. Lucena and E. C. Freire -- 3. Consideration of Problem Formulation and Option Assessment for Bt Cotton in Brazil / D. M. F. Capalbo, M. F. Simon, R. O. Nodari, S. Valle, R. F. dos Santos, L. Coradin, J. de O. Duarte, J. E. Miranda, E. P. F. Dias, Le Quang Quyen, E. Underwood and K. C. Nelson 4. --Transgene Expression and Locus Structure of Bt Cotton / M. F. Grossi-de-Sa, W. Lucena, M. L. Souza, A. L. Nepomuceno, E. O. Osir, N. Amugune, Tran Thi Cuc Hoa, Truong Nam Hai, D. A. Somers and E. Romano -- 5. Methodology to Support Non-target and Biodiversity Risk Assessment / A. Hilbeck, D. A. Andow, S. Arpaia, A. N. E. Birch, E. M. G. Fontes, G. L. Lovei, E. Sujii, R. Wheatley and E. Underwood -- 6. Non-target and Biodiversity Impacts on Non-target Herbivorous Pests / E. R. Sujii, G. L. Lovei, M. Setamou, P. Silvie, M. G. Fernandes, G. S. J. Dubois and R. P. Almeida -- 7. Non-target and Biodiversity Impacts on Pollinators and Flower-visiting Insects / S. Arpaia, V. L. I. Fonseca, C. S. Pires and F. A. Silveira -- 8. Assessing the Effects of Bt Cotton on Generalist Arthropod Predators / M. Faria, J. D. Lundgren, E. M. G. Fontes, D. A. Andow, O. A. Fernandes, F. Schmidt and Nguyen Van Tuat -- 9. Non-target and Biodiversity Impacts on Parasitoids / A. Pallini, P. Silvie, R. G. Monnerat, F. de S. Ramalho, J. M. Songa and A. N. E. Birch -- 10. Non-target and Biodiversity Impacts in Soil / L. C. Mendonca Hagler, I. S. de Melo, M. C. Valadares-Inglis, B. M. Anyango, J. O. Siqueira, Pham Van Toan and R. E. Wheatley -- 11. Assessing Gene Flow from Bt Cotton in Brazil and its Possible Consequences / J. A. Johnston, C. Mallory-Smith, C. L. Brubaker, F. Gandara, F. J. L. Aragao, P. A. V. Barroso, Vu Duc Quang, L. P. de Carvalho, P. Kageyama, A. Y. Ciampi, M. Fuzatto, V. Cirino and E. Freire -- 12. Resistance Risks of Bt Cotton and their Management in Brazil / G. P. Fitt, C. Omoto, A. H. Maia, J. M. Waquil, M. Caprio, T. Dennehy, M. A. Okech, Z. A. Ramiro, E. Cia, Nguyen Huu Huan and D. A. Andow -- 13. Supporting Risk Assessment of Bt Cotton in Brazil: Synthesis and Recommendations / D. A. Andow, E. M. G. Fontes, A. Hilbeck, J. Johnston, D. M. F. Capalbo, K. C. Nelson, E. Underwood, G. P. Fitt, E. R. Sujii, S. Arpaia, A. N. E. Birch, A. Pallini and R. E. Wheatley"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Many international forums have identified the need for comprehensive, scientific methods for the pre-release testing and post-release monitoring of transgenic plants to ensure their environmental safety and sustainable use. In response to this requirement, a GMO Guidelines Project was established under the aegis of the International Organization for Biological Control, to develop biosafety testing guidelines for transgenic plants. This second volume focuses on transgenic cotton in Brazil and addresses both environmental and agricultural impacts. It draws out some general risk assessment guidelines and demonstrates the need for case-by-case analysis."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Algodão ",
                "x": "Estudo de casos ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Transgênico ",
                "x": "Avaliação de riscos"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Hilbeck, A. ",
                "q": "Angelika ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Andow, David Alan ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Fontes, Eliana ",
                "e": "Editor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "bch.cbd.int/database/attachment/?id=11454 ",
                "y": "CBD ",
                "z": "Acesso em: 02/12/2015"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}