{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003230"
        },
        {
            "code": "005",
            "value": "20190807091311.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "502/504 ",
                "b": "I61 ",
                "c": "2000"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Interdisciplinaridade em ciências ambientais ",
                "c": "Editores, Arlindo Philippi Jr. ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Signus ",
                "c": "2000"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "xiv, 318 p. ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Textos básicos para a formação ambiental ",
                "v": "5"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- Apresentação -- I - Introdução -- 1. Interdisciplinaridade como ?tributo da C&T / Arlindo Philippi Jr. -- II - Marcos conceituais -- 2. Complexidade, Interdisciplinaridade e Saber Ambiental / Enrique Leff -- 3. Considerações sobre a Interdisciplinaridade / José de Ávila Aguiar Coimbra -- 4. O Paradigma Transdisciplinar: uma Perspectiva Metodológica para a Pesquisa Ambiental / Daniel José da Silva -- 5. Marcos Conceituais para o Desenvolvimento da Interdisciplinaridade / Dimas Floriani -- III - Prática da interdisciplinaridade em grupos consolidados -- 6. Práticas Interdisciplinares em Grupos Consolidados / Magda Zanoni -- 7. Sobre o Processo da Pesquisa Interdisciplinar / João Antônio de Paula -- 8. Uma Visão Crítica da Prática Interdisciplinar / Tadeu Fabrício Malheiros e Arlindo Philippi Jr. -- Capítulo 9. Projetos em Ciências Ambientais: Relato de Casos / Vera Maria Ferrão Vargas -- IV - Importância interdisciplinaridade nos resultados para a sociedade -- 10. Interdisciplinaridade: Necessidade das Ciências Modernas Interdisciplinaridade em Ciências Ambientais / Luiz Fernando Soares de Assis -- 11. Interdisciplinaridade e Sociedade / Vania Luiz da Costa -- 12. A Importância da Interdisciplinaridade para a Sociedade / Lúcia da Costa Ferreira -- V - Temas complementares -- 13. Modos Operativos de Integração Disciplinar nas Ciências Ambientais / Wilhelm Walgenbach, Rogério Parentoni Martins e Francisco Antônio R. Barbosa -- 14. A Importância de Núcleos Interdisciplinares em Ensino, Pesquisa e Extensão / Daniel Joseph Hogan e Arlindo Philippi Jr -- 15. Desafios em Recursos Hídricos / Carlos E. Morelli Tucci -- VI - Construção coletiva -- 16. Uma Visão Atual e Futura da Interdisciplinaridade em C&T Ambiental / Arlindo Philippi Jr., Carlos E. Morelli Tucci, Daniel Joseph Hogan e Raul Navegantes -- Anexos -- I - Método, Programa e Síntese do Workshop sobre Interdisciplinaridade -- I.1 - Síntese dos Marcos Conceituais / Francisco Antônio Barbosa -- I.2- Síntese da Prática em Grupos Consolidados / Daniel Joseph Hogan -- I.3- Síntese da Importância da Interdisciplinaridade da Interdisciplinaridade / Carlos Afonso Nobre -- II- Uma Contribuição Institucional à Prática da Interdisciplinaridade / Isa Maria G. Bérard Tsukada, Maria del Carmen S. Lopez e Arlindo Philippi Jr. -- III - Dos Editores e Autores"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os desafios da ciência e da tecnologia contemporâneas exigem, cada dia mais, um diálogo constante e profundo com os campos do saber. A hiper-especialização, que tanto mistério desvendou ao longo do século que termina, precisará, no século que se inicia, ser compensada por esforços de integrar os conhecimentos conquistados. O nosso mundo complexo e interligado apresenta inúmeros problemas também complexos e interligados. Tanto a Ciência quanto a Sociedade reclamam uma compreensão e intervenção integradas. A perspectiva e prática interdisciplinares já se tornaram uma condição sine qua non do avanço da Ciência nacional, sendo necessária não só para otimizar recursos, mas, especialmente, para potencializar a capacidade explicativa dessa Ciência, hoje compartimentada. É urgente encontrar estratégias que permitam a colaboração em áreas afins. Das iniciativas que o Ministério da Ciência e Tecnologia tem tomado ao longo dos últimos anos, o PADCT-Programa de Apoio ao Desenvolvimento Científico e Tecnológico se destaca como um método flexível e inovador de lidar com prioridades nacionais de forma intersetorial e interdisciplinar. A iniciativa do PADCT por meio do Subprograma de Ciências Ambientais- CIAMB, ao promover o debate sobre a interdisciplinaridade e a publicação deste volume, vai ao encontro desses objetivos. Talvez em nenhuma outra área seja tão gritante a necessidade de uma visão integrada. Durante séculos, o desenvolvimento do país procedeu-se às custas do uso e abuso dos recursos naturais, como se estes fossem inesgotáveis. A sustentabilidade do desenvolvimento nacional só será alcançada quando nos dermos conta de que o único caminho é a harmonia entre as necessidades humanas e o respeito ao mundo natural que é seu sustento. Para isso, ainda faltam instrumentos conceituais, tecnológicos, operacionais e institucionais. O trabalho do PADCT/CIAMB, contribuindo para o estabelecimento das bases na consolidação das ciências do ambiente em nosso país, é um passo importante, e mesmo indispensável, para esse fim."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ecologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Interdisciplinariedade"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Meio ambiente"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Philippi Junior, Arlindo ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Tucci, Carlos E. M. ",
                "q": "Carlos Eduardo Morelli ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Hogan, Daniel Joseph ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Navegantes, Raul da Silva ",
                "e": "Editor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}