{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003336"
        },
        {
            "code": "005",
            "value": "20190807115332.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8575180703"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "904 ",
                "b": "P314 ",
                "d": "R ",
                "c": "2002"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Patrimônio da humanidade ",
                "h": "Impresso ",
                "b": "Protugal e Espanha"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Encyclopaedia Britannica do Brasil ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "9 v. ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "v. 1. Portugal e Espanha -- v. 2. Europa Mediterrânea - Itália - França - Bacia Mediterrânea: Albânia, Croácia, Chipre, Grécia, Macedônia, Malta, Turquia e Iugoslávia -- v. 3. Europa Setentrional - Reino Unido e Irlanda - Países Bálticos: Noruega, Suécia e Finlândia - Europa Central: Alemanha, Áustria, Bulgária, Dinamarca, Eslováquia, Eslovênia, Hungria, Luxemburgo, Países Baixos, Polônia, República Tcheca, Romênia e Suíça - Europa Oriental: Armênia, Geórgia, Lituânia, Rússia e Ucrânia -- v. 4. África - África do Norte: Argélia, Egito, Líbia, Marrocos e Tunísia - África Ocidental e Central: Benin, Camarões, República Democrática do Congo, Costa do Marfim, Etiópia, Gana, Guiné, Mali, Mauritânia, Nigéria, República Centro-Africana, Senegal e Uganda -- v. 5. Oriente Médio e Ásia (I) - Uzbequistão e China - Coréia, Japão e Filipinas - Oceania, Austrália e Nova Zelândia -- v. 6. Ásia (II) e Oceania - Uzbequistão e China - Coréia, Japão e Filipinas - Oceania: Austrália e Nova Zelândia. v. 7. América do Norte e Caribe - Canadá - Estados Unidos - México e Caribe: Cuba, Haiti, México e República Dominicana -- v. 8. América Central e América do Sul - América Central: Belize, Costa Rica, El Salvador, Guatemala, Honduras e Panamá - América do Sul (I): Brasil, Colômbia, Equador e Venezuela - América do Sul (II): Argentina, Bolívia, Chile, Paraguai, Peru e Uruguai -- v. 9. Últimos declarados - Europa: Alemanha, Armênia, Áustria, Azerbaijão, Bélgica, Bielorússia, Croácia, Dinamarca, Eslováquia, Espanha, Federação da Rússia, França, Grécia, Holanda, Hungria, Itália, Lituânia, Polônia, Portugal, Reino Unido, República Tcheca, Romênia, Suécia e Suíça. - África, Ásia e Oceania: Austrália, Coréia, China, Filipinas, Índia, Indonésia, Japão, Malásia, Nigéria, Senegal, África do Sul, Tanzânia, Turcomenistão, Uzbequistão e Vietnã. - América: Argentina, Bolívia, Brasil, Canadá, Costa Rica, Cuba, Chile, Equador, Nicarágua, Peru, San Cristóbal, Nevis, Suriname e Venezuela"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Apresenta todos os tesouros culturais da humanidade. Desenvolvido em parceria com o Comitê do Patrimônio Mundial da Unesco, a obra mostra lugares e construções que agregam importância histórica, cultural ou natural a determinado local, feitos pela natureza e pelas civilizações, que merecem ser preservadas e cultuadas geração após geração."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Patrimônio cultural"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Patrimônio histórico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Patrimônio mundial ",
                "x": "Obra pictórica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Sanchez Sanchez, Isidro ",
                "e": "Coordenador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "UNESCO ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Enciclopédia"
            }
        }
    ]
}