{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003367"
        },
        {
            "code": "005",
            "value": "20221027114137.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "090",
            "subfield": {
                "a": "336.531.2:5/6(81)-047.37 ",
                "b": "B823i ",
                "c": "2000 ",
                "d": "MCT"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Indicadores de pesquisa & desenvolvimento e ciência & tecnologia ",
                "b": "2000 ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "89 ",
                "b": "il., graf., tab."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Periódico tratado como livro ISSN 1678-1775"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Apresentação -- 2. Introdução -- 3. Indicadores de Insumo -- Indicadores de Dispêndio -- Indicadores de Recursos Humanos -- 4. Indicadores de Resultados -- Produção bibliográfica -- Depósitos de Patentes -- Comparações Internacionais -- Indicadores de Dispêndio -- Indicadores de Recursos -- Produção Bibliográfica -- Depósitos de Patentes -- 6. Fontes"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esta publicação é resultado do grande esforço que o MCT tem realizado, desde 2000, para organizar e sistematizar as informações sobre as atividades de Ciência e Tecnologia no Brasil , definindo padrões metodológicos rígidos e transparentes e ampliando substancialmente o escopo dos indicadores nacionais. Os indicadores hoje disponíveis - parcialmente apresentados nessa publ icação - cobrem uma ampla gama temática e, em sua maioria, estão assentados em referências metodológicas internacionais. As informações primárias util izadas na construção dos indicadores de C&T são originárias de uma mul tiplicidade de fontes, em geral produzidas por órgãos federais e de abrangência nacional , cabendo ao MCT muito mais o papel de coleta, sistematização, homogeneização, produção e divulgação desses indicadores do que de produção dos dados primários. Tal característica impl ica a necessidade de art iculação com as diversas instituições responsáveis pelas informações primárias, uma vez que são produzidas segundo prioridades, metodologias e finalidades definidas por aquelas instituições. Isto, por seu turno, implica algumas limitações no que tange à disponibilidade de informações primárias para a construção de alguns dos indicadores de C&T pois, em certos casos, é necessário desenvolver grande esforço no tratamento dessas informações e, em outros, mudanças na própria forma de coleta dos dados primários por parte das instituições produtoras. A despeito dessas di ficuldades, há que se ressaltar o grande espírito de colaboração que o MCT tem encontrado junto às várias in stituições que produzem informações relevantes relacionadas à C&T. Ainda são necessários esforços adicionais para aprimorar a qualidade e a ampl iar a abrangência dos indicadores nacionais de C&T, tendo em vista sua utilização para a formulação e avaliação das pol íticas voltadas para a área. Isso exige cuidadosa revisão das séries históricas tradicionalmente divulgadas e permanente preocupação com a absoluta transparência dos métodos e procedimentos adotados em sua elaboração. Cabe ao MCT, portanto, buscar uma ação mais intensa de discussão metodológica e técnica com as instituições produtoras de dados e com os usuários dos indicadores de C&T, de modo a buscar alternativas para superar as limitações que ainda persistem, notadamente aquelas relacionadas à regionalização desses indicadores. Mesmo reconhecendo que há ainda importantes desafios a serem superados, o MCT considerou importante divulgar o conjunto de indicadores que compõem a presente publicação, que permite não só conhecer algumas das principais característ icas e dimensões do sistema nacional de C&T, como também compará-las com as verificadas em outros países. Trata-se de um conjunto de indicadores de dispêndios, recursos humanos e, em menor medida, de produção cient ífica - patentes e art igos em periódicos científicos internacionais - que apresenta uma visão abrangente da si tuação do país nesses campos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa ",
                "x": "Indicadores ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "Indicadores ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Metodologia científica ",
                "x": "Indicadores ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Publicações oficiais ",
                "z": "Brasil"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "MCTIC ",
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\3367-Indicadores_pesquisa_desenvolvimento_ciencia_tecnologia.pdf ",
                "z": "Acesso em: 06/08/2019"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Repositório digital MCTI ",
                "u": "https://repositorio.mcti.gov.br/handle/mctic/3427 ",
                "z": "Acesso em: 27/10/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}