{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003410"
        },
        {
            "code": "005",
            "value": "20190805111514.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336:5/6(81)(036) ",
                "b": "G943 ",
                "c": "1998 ",
                "d": "CNPq"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Guia de fontes de financiamento à ciência e tecnologia ",
                "h": "Impresso ",
                "b": "[1998] ",
                "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico, Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "10. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1998"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "238 ",
                "b": "il., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Fontes de âmbito nacional -- Fontes de âmbito estadual -- Fontes de âmbito regional -- Fontes de âmbito internacional -- Importação e icentivos fiscais -- Prêmios -- Fundações de apoio Pas instituições de ensino superior"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O CNPq tem o privilégio de publicar mais uma edição atualizada do Guia de Fontes de Financiamento à Ciência e Tecnologia - 1998, certo de que esta nova edição continuará guiando pesquisadores e outros agentes executores de C&T na identificação das principais fontes de financiamento disponíveis no País e no exterior. Cabe registrar que esta publicação tem também a finalidade de apoiar a rede de pesquisadores e de instituições atuantes na área Ciência e Tecnologia do País, dando-lhes informações completas e atualizadas sobre as fontes de financiamento e as modalidades existentes em cada organização. Informações adicionais do tipo orçamento são dadas em caráter complementar. Ao organizar e consolidar as diversas fontes de financiamento, o CNPq, de um lado, prossegue na sua tradição de manter a proximidade e acessibilidade junto a pesquisadores e grupos de pesquisa do País. De outro, fornece uma contribuição importante para o processo de alavancagem da capacitação científica e tecnológica nacional e o consequente cumprimento dos objetivos explicitados no Plano Plurianual de Ciência e Tecnologia do Governo Federal - PPA 1996/99. Parcela substancial do mérito do presente trabalho é devida às numerosas contribuições formuladas por intermédio do ENCARTE DE AVALIAÇÃO, apenso à publicação. O CNPq destaca a importância da fidedignidade destas informações para o contínuo aperfeiçoamento e utilidade deste Guia. Esta publicação encontra-se dentro dos objetivos do Plano Estratégico do CNPq, em pleno andamento."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Financiamento"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}