{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003471"
        },
        {
            "code": "005",
            "value": "20190807161742.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8524702338"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "39(81) ",
                "b": "P894v ",
                "d": "MPEG ",
                "c": "2002"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Pozzobon, Jorge"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "\" Vocês, brancos, não têm alma \" ",
                "b": "histórias de fronteiras ",
                "c": "Jorge Pozzobon ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Universidade Federal do Pará ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "140"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Yossi Deh-Naw -- Fronteiras e histórias -- Primatas -- Selva! -- Iniciação -- Caderno de campo -- Vocês, brancos, não tem alma -- Pedra lascada -- O papa diárias -- Amocambados e na doutrina de brutos -- Teoria da punição -- Branco estúpido -- Teoria da barbárie -- Nayaam Hi"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Nós brancos decerto não temos alma, mas alguém entre nós sabe como conseguir alma. O Jorge/Yossi é um guerreiro, de água boa e doce, que sai em busca de alma e encontra! Ao encontrar, ressurge na pele de contador de histórias, desses que encantam em pleno luar de agosto. Suas histórias são desalmadamente irônicas, contadas de forma pouco habitual, meio herética, coisa que os aprendizes de feiticeiro, chamados na academia de antropólogos, só contam na hora do cafezinho, em congressos, quando cansados de nos fazer compreender as abordagens teóricas mais recentes, relaxam e relembram as histórias chamadas anedotas. Histórias que estão ausentes da literatura antropológica, mas que precisam ser registradas. Transformado em Maku, Jorge/Yossi aponta a nossa estupidez de amocambados na doutrina dos brutos, justo nós que nos pensamos civilizados! Nós que rezamos à Virgem Nhé-Nhé tentando ultrapassar fronteiras, mas, sem diárias, caímos em tentação e aplicamos a teoria da punição sobre o primeiro passante. Histórias contadas a partir de roteiros de filmes, páginas de caderno de campo, aventuras pela mata ou no chavascal que, por linhas tortas, ajudará muitos estudantes a desmistificar a pesquisa e compreender os imponderáveis da vida real, conferindo os lados patéticos, cômicos e trágicos do métier do antropólogo. Formas enviesadas de narrativa antropológica que transformam a obra em uma deliciosa leitura, ensinando sem didatismos e encantando incrédulos. Leitor amigo, não pense que esse é um livro para iniciados. Os iniciados foram transformados em protagonistas e, teremos, todos, oportunidade de rir das situações quixotescas em que antropólogos, índios, indigenistas, polícia federal e tantos outros personagens se enredam no dia-a-dia. Leia no bar, no barco, na escola, no metrô, para crianças, para experientes, todos vão aprender um pouco do que, como diz a canção, não se aprende na escola. Assim, quem sabe? Menos domesticados e pouco colonizados poderemos revelar nossa faces: Maku, Tucano, Ticuna, Aikewára, Parkatêjê, Xikrin, Kayapó e tantas outras e, em lugar de inscrever os exóticos nomes das nações indígenas nas placas das ruas de nossas cidades, sejamos polidos diplomatas como Nyaam Hi, Krohokrenhum e Mairá que pelejam no meio dos brancos para construir uma sociedade justa e plural na Amazônia. Junte as contas do quebra- cabeça, ultrapasse a fronteira, mas use como pedra de responsa: carinho, afeto, ternura, compreensão e infinito amor. Aquebrantando a soberba, você encontra a alma, vira gente, transforma-se em cidadão. Mãos à obra, o tempo se esvai, leia Jorge/Yossi! Sonhar e cavalgar em sua companhia é preciso! Como indica Beto Ricardo no prefácio. A publicação foi preparada com esmero, do projeto gráfico, feito a partir do Instituto Socioambiental, à edição, chancelada pela Universidade Federal do Pará e pelo Museu Paraense Emílo Goeldi, iniciando uma parceria editorial tecida por Jorge que veio de longe, de Livramento no Rio Grande do Sul para unir, uma vez mais, instituições que formam antropólogos na Amazônia, como, anteriormente, fizeram Napoleão Figueiredo e Eduardo Galvão. Jorge deve estar navegando, nas águas do rio da aquarela de Rubens Matuck, sorrindo das lembranças que deixou em nós."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Etnologia ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Índio Maku ",
                "z": "Amazônia"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}