{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003527"
        },
        {
            "code": "005",
            "value": "20190806104634.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570130600"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "681.5:007.5 ",
                "b": "I43 ",
                "c": "1999 ",
                "d": "IBICT"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A informação ",
                "b": "tendências para o novo milênio ",
                "h": "Impresso ",
                "c": "Instituto Brasileiro de Informação em Ciência e Tecnologia, Conselho Nacional de Desenvolvimento Científico e Tecnológico, Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "c": "1999"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "211 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Avanços em computadores / Lucy Tedd -- As tecnologias multimídia / Ching-Chin Chen -- Tecnologias de telecomunicações / Martin B.H. Weiss -- Internet / Blaise Cronin e Geoffrey McKim -- Disign de grandes edifícios para bibliotecas / Harry Faulkner-Brown -- A sociedade da informação / Nick Moore -- As infovias / Mary Dykstra Lynch -- Inteligência econômica: desafios atuais e perspectivas / Philippe Clerc -- Editoração de livros / Philip Altbach -- Acesso a arquivos e a livros raros / Michael Weber -- Preservação de acervos arquivísticos e materiais raros de bibliotecas / Hartmut Weber -- Direito autoral na era eletrônica / Charles Oppenheim -- Cooperação e assistência internacionais / Arashanipalai Neelameghan."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Um relatório sobre a situação mundial de uma determinada área não e uma tarefa fácil. E preciso que a instituição que se propõe a fazer isto tenha tradição de trabalho, liderança e credibilidade para tanto. A Unesco parece reunir todas estas condições. No seu catalogo de publicações, são relacionados diversos títulos que comprovam sua experiência nesse tipo de trabalho. E conhecida a tradição da Unesco no campo da informação e a influencia que ela exerceu na promoção desta atividade no mundo, de modo particular nos países em desenvolvimento. A sua própria constituição fundamenta essas atividades, quando define, entre seus objetivos, a difusão do saber e o estimulo ao intercambio internacional de informações como forma de contribuir para a paz mundial. A Unesco ja havia publicado relatório sobre aspectos da informação mundial. Um dos primeiros foi o intitulado Les services bibliographiques dans le monde, cujos primeiros números foram de autoria da conhecida bibliotecária Louise Noelle Malches, como parte de um programa de fomento ao desenvolvimento da bibliografia. Ao longo de sua trajetória, as ações da Unesco foram sempre acompanhadas por documentos, que, apesar de não se intitularem relatórios, apresentavam o estado da situação global nos topicos determinados. Em 1997, foi lancado Rapport mondial sur l'information. A publicação segue a tradição dos grandes informes da organização. Segundo as próprias palavras de apresentação do seu diretor geral, Federico Mayor, seu objetivo e atender a uma necessidade real, fornecer dados sistemáticos sobre as mudanças significativas que se produzem na área da informação e destacar os grandes problemas levantados pelas novas tecnologias. O relatório esta organizado em três partes. A primeira, intitulada Os serviços de informação no mundo, descreve a situação das bibliotecas, serviços de informação e arquivos em diferentes regiões do globo. A segunda trata das infra-estruturas para as atividades de informação. A terceira e dedicada a debater as tendências do setor, como os recursos recentes da informática, as tecnologias multimídias, a Internet e os novos edifícios para bibliotecas. Em virtude da importância que o assunto suscita para o desenvolvimento da área, o Instituto Brasileiro de Informação em Ciência e Tecnologia procurou e obteve autorização do PGI - Unesco para traduzir as partes II e III do citado relatório. Nessa tarefa, contou com o apoio e o estimulo do Instituto Uniemp, que sempre se mostrou sensível em apoiar iniciativas que redundem em beneficio do setor, e principalmente nos devemos contribuir para o estabelecimento da Sociedade da Informação no pais. Esta versão em língua portuguesa possibilita e amplia o acesso dos profissionais de informação e de todos os interessados a visões atualizadas e universais acerca de tema bastante controvertido. O lançamento desta publicação coincide com as comemorações dos 45 anos de criação do IBICT, que, do âmbito maior do Ministério da Ciência e Tecnologia, leva o Brasil a fazer parte desta nova sociedade da informação que desponta no limiar do terceiro milênio, com todos os questionamentos e implicações que estas mudanças trazem ao relacionamento entre os países."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia da informação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sociedade da informação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência da informação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "LIVRO ABERTO ",
                "u": "http://livroaberto.ibict.br/bitstream/1/442/6/A%20informa%c3%a7%c3%a3o.pdf ",
                "z": "Acesso em: 12/09/2013"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "LIVRO ABERTO ",
                "u": "http://livroaberto.ibict.br/handle/1/442 ",
                "z": "Acesso em: 12/09/2013"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}