{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003540"
        },
        {
            "code": "005",
            "value": "20190806104028.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8571160066"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "681.5:007.5 ",
                "b": "Z94i ",
                "c": "c1997"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Zuffo, João Antonio ",
                "d": "1939-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A infoera ",
                "b": "o imenso desafio do futuro ",
                "c": "João Antonio Zuffo ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Saber ",
                "c": "c1997"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "160 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prolegômenos: a Infoera: Promessas e Ameaças.-- Capítulo I - A velocidade de propagação das informações e as eras tecnológicas -- Capítulo II - Velocidade de evolução das tecnologias da informação -- Capítulo III - O ambiente profissional no futuro -- Capítulo IV - O Brasil frente a Infoera -- Capítulo V - A Infoera na Vida Cotidiana -- Capítulo VI - O Profissional do Futuro -- Pequenos Dicionário de termos, siglas e acrônimos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Estamos talvez diante do maior desafio enfrentado pela sociedade humana: a Infoera que traz em seu bojo uma plêiade de proInfoera, messas, que poderão resultar numa idade de ouro para todas as artes e ciências e uma infinidade de ameaças que poderão resultar numa divisão da humanidade em rígidas castas sociais, e numa nova Idade das Trevas que poderá perdurar por muitos e muitos séculos. Vivemos agora o limiar da Infoera Para melhor entendermos o Infoera. significado desta assertiva consideremos que no ponto de vista tecnológico, a evolução do homo-sapiens, desde a sua pré-história, caracterizou-se pelos seguintes estágios: · Caça-captura: duração entre 20.000 e 40.000 anos · Agro-pastoril: duração entre 2.000 e 4.000 anos · Industrial: duração entre 200 e 400 anos · Pós-Industrial: duração entre 20 e 40 anos · Infoera: duração entre 2 e 4 anos. Cada um dos períodos acima caracterizou-se por ter sua duração inversamente proporcional à velocidade de propagação dos conhecimentos tecnológicos a outros grupos humanos. Na Infoera porém, atingiu-se um limite de velocidade tal que a propagação destes conhecimentos tende a ser instantânea em nível mundial, limitada apenas pela capacidade humana de absorvê-los. Nessas condições de velocidade terminal, as mudanças introduzidas pelos novos conhecimentos e as razões de mudança tornar-se-ão iguais. Com isso, a principal característica da Infoera será a razão de máxima mudança, que ocorrerá com tal regularidade e uniformidade, que ninguém notará, tornando-se parte da vida cotidiana. Fenômenos e novas linhas culturais, novas tecnologias, novas atuações políticas e modas serão tão freqüentes e efêmeras, que seus próprios nomes perderão o significado e as pessoas passarão a viver em tempo real, numa situação em que todas as novidades estarão disponíveis imediatamente em todo o mundo. A Infoera por sua natureza deve inclusive tornar-se o último estágio evolutivo, já que sua característica de máxima mudança, deve obstaculizar e descaracterizar a existência de novos períodos. Urge despertarmos para tal situação, que deverá tornar-se comum nos próximos anos e que com certeza irá modificar 10 profundamente o nosso modo de viver. Toda humanidade encontrase numa encruzilhada cardinal de seu destino, e os eventos tecnológicos e decisões políticas que ocorrerão nos próximos anos poderão determinar inclusive sua sobrevivência como espécie dominante neste planeta. A era da Informação modificará profundamente nosso modo de ser e imporá nova forma de convivência social, introduzindo novos valores e novos tipos de interação social. Por sua natureza e por sua característica de concentrar conhecimentos e fluxo de conhecimentos nas mãos de poucas pessoas, representa séria ameaça à democracia tal qual a concebemos. O gigantesco crescimento de produtividade em todos os setores de atividade humana e o controle mais rígido dos meios de produção não só provocarão crescimento das diferenças entre ricos e pobres, como também provocarão, como já estão provocando, desemprego crônico em nível mundial. Apenas a consciência plena desta ameaça por parte da população, apenas atitudes claras e definidas por parte de nossos líderes e formadores de opiniões, enfim, apenas a existência de uma legislação não ambígua e elaborada dentro da maior firmeza de propósitos, que leve a uma melhor distribuição da imensa riqueza proporcionada pela Infoera, Infoera permitirão reduzir a possibilidade de que este estado de coisas se torne uma realidade perene. Tendo algumas idéias para onde a evolução científica tecnológica irá nos conduzir a curto e médio prazos, neste livro discutimos alguns aspectos intrigantes e assustadores ao mesmo tempo que assombrosos e maravilhosos, desta nova era que se descortina perante a humanidade."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia da informação ",
                "x": "Aspectos sociais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sociedade da informação"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://www.scribd.com/doc/7302323/a-infoera ",
                "y": "Scridb ",
                "z": "Acesso em: 01/07/2013"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}