{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003599"
        },
        {
            "code": "005",
            "value": "20190802141827.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336.581:5/6 ",
                "b": "F981 ",
                "c": "2002 ",
                "d": "FINEP"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Fundos setoriais ",
                "b": "execução 2001 ",
                "h": "Impresso ",
                "c": "Financiadora de Estudos e Projetos"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Financiadora de Estudos e Projetos ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "120 ",
                "b": "il., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- CT-PETRO -- CT-INFRA -- Verde-Amarelo -- CT-ENERG -- FUNTTEL -- CT-MINERAL -- CT-HIDRO"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A Financiadora de Estudos e Projetos - FINEP - na qualidade de Secretaria Executiva do Fundo Nacional de Desenvolvimento Científico e Tecnológico - FNDCT - tem o prazer de apresentar o Relatório de Execução dos Fundos Setoriais de 2001. Esta publicação apresenta os resultados da operação dos seguintes fundos no ano de 2001: CT-PETRO, CT-ENERG, CT-HIDRO, CT-MINERAL, CT-INFRA, Verde Amarelo e FUNTTEL. As duas Agências de fomento do MCT, FINEP e CNPq, foram as responsáveis pela contratação dos projetos, seguindo as diretrizes definidas pelos Comitês Gestores Estratégicos (CGEE) - juntamente com as Secretarias do MCT e com as Agências -, desempenhou papel central no apóio à formulação das diretrizes e das propostas do Ministério para os fundos setoriais. A execução dos Fundos Setoriais no ano de 2001 significou um passo a mais para a consolidação do novo cenário de financiamento da ciência, tecnologia e inovação (C,T&I) no Brasil. Foi um ano de intenso esforço no Ministério da Ciência e Tecnologia (MCT) para institucionalizar os Fundos Setoriais e para dar um novo rumo à Política de C,T&I. Na esteira do CT-PETRO, que vem sendo operado desde 1999, outros sete fundos foram regulamentados: Energia Elétrica (CT-ENERG), Recursos Hídricos (CT-HIDRO), Recursos Minerais (CT-MINERAL), Telecomunicações (FUNTTEL), Infra-estrutura (CT-INFRA), Espacial (CT-ESPACIAL) e Interação Universidade-Empresa (Verde Amarelo). Destes, apenas o CT-ESPACIAL, por problemas de arrecadação, não teve, até o momento, projetos analisados e aprovados. Registra-se ainda que há mais de seis fundos criados e não regulamentados: Transportes (CT-TRANSP), Informática (CT-INFO), Agronegócio, Saúde, Biotecnologia e Aeronáutico."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fundos setoriais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política e governo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa universitária"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ensino superior"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}