{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003608"
        },
        {
            "code": "005",
            "value": "20190801141914.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004:34(81) ",
                "b": "B823s ",
                "c": "1998"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "b": "Secretaria de Política de Informática e Automação"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Setor de tecnologias da informação ",
                "b": "resultados da Lei n. 8.248/91 ",
                "h": "Impresso ",
                "c": " Ministério da Ciência e Tecnologia. Secretaria de Política de Informática e Automação"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "1998"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "53 ",
                "b": "il., tab., graf."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A Tecnologia da Informação é reconhecida como meio capaz de alavancar a modernização e a competitividade de todos os setores produtivos da atividade econômica do País e, conseqüentemente, apoiar o seu desenvolvimento econômico e social. Dada a sua relevância, foi definida uma política tecnológica e de competitividade para o setor, balizada na Lei nº 8248/91 e conduzida pelo Ministério da Ciência e Tecnologia - MCT, por intermédio da Secretaria de Política de Informática e Automação. Esta Política tem como objetivo promover a inserção competitiva da indústria brasileira de tecnologia da informação no mercado globalizado, através de ações aplicadas nas áreas tecnológica e industrial voltadas para geração de tecnologias e maior agregação de valor nas cadeias produtivas; domínio das inovações tecnológicas de produtos e de processos em áreas-chave do setor; maior participação do setor produtivo privado nos dispêndios de C&T no País; maior interação entre os setores produtivo e acadêmico; expansão do parque industrial de informática; geração de mais empregos qualificados associados a esse setor; e estimular a difusão do uso da informática como meio de modernização de outros setores industriais e de serviços. O desenvolvimento das últimas três décadas tem transformado as formas como são geradas, obtidas, processadas e compartilhadas as informações. As novas tecnologias trouxeram uma verdadeira revolução no uso dos meios de comunicação, introduzindo conceitos como interatividade, multimídia, conectividade de redes, etc. A indústria de Tecnologias da Informação no mundo tem crescido de forma animadora e tem assumido importância crescente no cenário mundial. Em relação ao setor de Tecnologias da Informação, no Brasil, há que se ressaltar alguns aspectos da legislação específica e os benefícios que ela tem trazido ao País. A política para este setor está embasada em duas leis específicas - Lei nº 8248/91 (Lei de Informática) e Lei nº 9609/98 (Lei de Software) e, conta com mais duas leis complementares, ou seja, Lei nº 8387/91 (Lei da Zona Franca de Manaus) e Lei nº 8010/91 (Lei de Importações de Bens Destinados à Pesquisa Científica e Tecnológica), além de uma proposta de Projeto de Lei sobre a Proteção da Propriedade Intelectual de Topografia de Circuitos Integrados que foi transformada no PL nº 1787/96. Deve-se ressaltar que a Lei nº 8248/91 (Lei de Informática) está em processo de reavaliação. Um aspecto relevante a considerar é que os incentivos fiscais previstos na Lei nº 8248/91, para os benefícios da isenção de IPI, cessam em 1999. Os benefícios de dedução no Imposto de Renda e capitalização, para os gastos efetivos de P&D nas empresas, cessaram em 1997. Os resultados obtidos com os incentivos da Lei nº 8248/91, no período 1993 a 1998, mostram-se bastante expressivos. A avaliação desses resultados direcionam para quantificações que retratam um aumento significativo dos investimentos em pesquisa e desenvolvimento no País, em função dos incentivos da Lei. O mercado brasileiro de Tecnologias da Informação se destaca na América Latina, com um volume de comercialização bruta estimado de R$17 bilhões em 1998 e com uma significativa base de recursos humanos qualificados nesta área. Os investimentos em pesquisa e desenvolvimento também se mostram significativos e a produção nacional de bens de tecnologias da informação está baseada em uma política tarifária que adota alíquotas diferenciadas para os equipamentos fabricados no País, visando desonerar o custo das importações daqueles produtos não fabricados localmente. No período de 1993 a 1998, foram aprovados 1.121 pleitos de incentivos fiscais, de 272 empresas, totalizando um montante acumulado de R$2 bilhões de dispêndios em P&D. Estudos indicam a existência de 6.8 milhões de computadores instalados e em atividade no mercado brasileiro, no ano de 1998, e com projeção de crescimento anual acima de 30% até o ano 2001. A preocupação com a qualidade dos produtos e serviços também é constante. Dada as exigências do mercado, as empresas que atuam neste segmento têm se destacado na adoção de sistemas modernos de gestão da qualidade. Atualmente o Brasil possui cerca de 159 empresas de informática com certificação ISO 9000. Portanto, o presente estudo tem por objetivo apresentar, os resultados obtidos com a implementação da política industrial instituída para o Setor, no período 1991 a 1998."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Brasil. [Lei de informática (1984)]"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Incentivo fiscal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia da informação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política de informática"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\3608-Setor_tecnologias_informacao_resultados_Lei8248-91.pdf ",
                "y": "Texto Completo ",
                "z": "Acesso em: 01/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}