{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003617"
        },
        {
            "code": "005",
            "value": "20190801145321.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570280181"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6-051(81) ",
                "b": "S399e ",
                "c": "=134.3 ",
                "d": "2001 MCT"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Schwartzman, Simon ",
                "d": "1939-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Um espaço para a ciência ",
                "b": "a formação da comunidade científica no Brasil ",
                "c": "Simon Schwartzman ; tradução Sérgio Bath e Oswaldo Biato ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Centro de Estudos Estratégicos"
            }
        },
        {
            "code": "260",
            "subfield": {
                "c": "2001"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "357"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Brasil, ciência & tecnologia ",
                "v": "v. 1"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- Prefácio à edição inglesa -- Capítulo 1 - Introdução: um espaço para ciência -- Sisifo -- O desenvolvimento de uma comunidade científica -- A busca da ciência -- Ciência, tecnologia e as profissões -- Um sumário -- Primeira parte: os fundamentos -- Capítulo 2 - A herença do século dezoito -- Os temas principais -- As novas universidades -- A Contra-Reforma -- A reforma de Pombal -- O Estado, a Igreja e a Educação no Brasil -- Projetos para uma universidade brasileira -- Capítulo 3 - A ciência no império -- Ciência colonial: os naturalistas -- Ciência Imperial: o século dezenove -- A educação superior -- Engenharia e Mineração -- Medicina e Cirurgia -- A ciência imperial em perspectiva -- Capítulo 4 - O auge e o declinio da ciência palicada -- Da Velha República à revolução de 1930 -- A \"ilustração brasileira\" -- Da astronomia tradicional à matemática moderna -- Da medicina sanitária à pesquisa biomédica -- A pesquisa geológica e o nacionalismo econômico -- São Paulo assume a liderança -- Capítulo 5 - A revolução de 1930 e as primeiras universidades -- A \"Educação Nova\" e a Igreja Católica -- À procura de alternativas -- A Reforma Francisco Campos -- Um projeto liberal: a Universidade do Distrito Federal -- Um modelo a ser seguido: a Universidade do Brasil -- Uma nova elite para uma nova nação: a Universidade de São Paulo -- Capítulo 6 - As raízes das tradições científicas -- Da agronomia à genética -- Partindo de Manguinhos: os novos institutos de pesquisa biológica -- Química: limites e possibilidades do modelo alemão -- Gleb Wataghin e a física dos raios cósmicos -- O esforço de guerra -- Desenvolvimentos do pós-guerra -- Segunda Parte: o crescimento -- Capítulo 7 - A profissionalização da ciência -- Os Pioneiros -- Segunda Geração: Inícios da Profissionalização -- Segunda Geração: As Ciências Exatas -- Cientistas Modernos: a Terceira Geração -- Fontes de Apoio Financeiro -- A Fundação Rockefeller no Brasil -- Centralização administrativa e a Pesquisa Científica -- Capítulo 8 - Modernização do pós-guerra -- Cientistas como parte da Intelligentsia -- Energia Nuclear e o Conselho Nacional de Pesquisas -- As novas universidades de elite -- Expansão da Educação Superior -- Capítulo 9 - O grande salto à frente -- Ciência e Tecnologia para o Desenvolvimento Econômico -- A reforma de 1968 da educação superior -- Os Novos Programas de Pós-Graduação -- Instituições de Alta Tecnologia -- \"Big Science\" e Alta Tecnologia -- Capítulo 10 - Epílogo -- Pujança e Decadência -- Política: do Governo Militar ao Civil -- Educação Superior de massas -- Tecnologia e Economia -- O Demônio -- Apêndice - Lista de Entrevistas -- Referências Bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A nova versão brasileira, que agora se publica, é uma re-tradução ao português da versão inglesa de 1991. Isto foi feito porque não teria sentido voltar ao texto original de 1979, já superado; e a preparação de uma nova versão em português significaria um longo trabalho de pesquisa e reinterpretação das informações, o que terminaria por inviabilizar esta reedição. Sou muito grato também a Sérgio Bath e Oswaldo Biato pelo excelente trabalho de tradução. Acredito que o principal mérito deste livro talvez tenha sido o de ajudar a estabelecer a área de estudos sociais e históricos sobre a ciência e a tecnologia no Brasil, campo que se expandiu e se transformou muito desde então. Muitos dos temas e informações tratadas têm sido objeto de estudos mais detalhados e aprofundados, o que torna a tarefa de refazer a história da ciência brasileira algo muito mais difícil do que foi a preparação da primeira edição deste trabalho. Enquanto esta nova visão histórica da ciência brasileira não surge, este livro, agora mais acessível, poderá continuar como fonte de pistas, indicações, idéias e temas sobre o tema da ciência, da tecnologia e da educação superior no país."
            }
        },
        {
            "code": "534",
            "subfield": {
                "a": "Título original: The development of the scientific community in Brazil."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "História ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cientistas ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ensino superior ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Estudos Estratégicos ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\3617-Espaco_Ciencia.zip ",
                "y": "MCTIC ",
                "z": "Acesso em: 20/11/2014"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}