{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003697"
        },
        {
            "code": "005",
            "value": "20190808124654.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "57.08(811) ",
                "b": "L788 ",
                "d": "MCT ",
                "c": "2002"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Livro de resultados dos projetos de pesquisa dirigida (PPDs) - PPG7 ",
                "b": "projetos: de jan/2000 a dez/2002 ",
                "h": "Impresso ",
                "c": "Programa Piloto para a Proteção das Florestas Tropicais do Brasil, Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "200 ",
                "b": "il., color., grafs., fots."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Diversidade genética e fluxo gênico de espécies florestais amazônicas de alto valor econômico -- As interações entre savanas e florestas na Amazônia e sua importância para a biodiversidade -- Biodiversidade de primatas da Amazônia e seu uso em pesquisas médico-biológicas -- Dinâmica das interações bioecológicas e pulso de inundações em áreas alagáveis -- Contribui a floresta amazônica para o balanço global do carbono? Um estudo integrado ligando o seqüestro de carbono pela floresta à hidrologia e aos ciclos biogeoquímicos de nutrientes -- Efeitos da seca prolongada na Amazônia: quando a floresta torna-se inflamável? -- Desenvolvimento de metodologia para monitoramento químico-atmosférico da Amazônia no experimento LBA -- Avaliação da viabilidade de populações a longo prazo através da análise genômica: Alouatta belzebul (Primates, Platyrrhini), quinze anos depois da construção da Usina Hidrelétrica de Tucuruí (Pará) -- Monitoramento das áreas de exploração madeireira na Amazônia -- Uso da terra, dinâmica da paisagem e construção do espaço na Amazônia brasileira: análise comparativa e metodológica de monitoramento em área de fronteira agrícola -- Impacto do desmatamento junto ao litoral atlântico da Amazônia -- Pesquisa e monitoramento participativos em áreas de conservação gerenciadas por populações tradicionais -- Tecnologias inovadoras na agricultura familiar na Amazônia oriental visando à sustentabilidade -- Desenvolvimento e avaliação participativa de sistemas agroflorestais -- Avaliação silvicultural, agronômica e socieconômica de sistemas agroflorestais em áreas desmatadas de ecossistemas de mata e cerrado de Roraima -- Avaliação do potencial de sustentabilidade de sistemas agroflorestais em pequenas propriedades agrícolas na Amazônia -- Alternativas de sitemas de produção de caititu (Tayassu tajacu) para a pequena agricultura na Amazônia -- Monitoramento, manejo e recuperação de paisagens no leste do Estado do Acre -- Crescimento e increscimento de uma floresta de terra-firme manejada experimentalmente e ecofisiologia de suas espécies comerciais -- Desenvolvimento de tecnologias para o manejo e cultivo de açaizais para produção de frutos -- Psicultura extensiva de tambaqui na floresta de várzea -- Plantas aromáticas da Amazônia: propriedades inseticida, fungicida e usos na mediação do controle biológico -- Conservação e manejo do peixe-boi da Amazônia (Trichechus inunguis) em cativeiro -- Domesticação de germoplasma de camu-camu (Myrciaria dubia (H. B. K.) MacVaugh) para uso em agroindústria na Amazônia -- Caracterização, processamento e utilização da pupunha (Bacteris gasipaes Kunth), do açaí (Euterpe oleracea Mart.) e do cubiu (Solanum sessiliflorum Dunal) -- Alternativas de desenvolvimento sustentável e tendências da mobilidade socioespacial na Amazônia -- Impacto das políticas públicas sobre manejo comunitário de recursos naturais -- Malária e ecossistemas amazônicos: dinâmica de transmissão, vetores e controle -- Uso de plantas medicinais no atendimento de saúde básica das comunidades rurais -- Saúde, nutrição e assentamento: um estudo comparativo de povoados indígenas tradicionais e povoados - missão na área do Rio Negro"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A ciência e a tecnologia desempenham papel essencial para o desenvolvimento social e economicamente sustentável da região amazônica. Por essa razão, os 30 projetos de pesquisa, executados a partir de janeiro de 2000 no contexto do Programa Piloto para a Proteção das Florestas Tropicais do Brasil (PPG7), procuraram beneficiar todas as áreas da pesquisa, envolvendo desde os ecossistemas amazônicos, tecnologias para o desenvolvimento sustentável da Amazônia, até a infra-estrutura ambientalmente saudável e a melhoria da qualidade de vida da região. Os resultados exitosos dos Projetos de Pesquisa Dirigida pela Fase I do Subprograma de C&T podem ser conferidos neste Livro de Resultados dos Projetos de Pesquisa Dirigida - PPD/SPC&T/PPG7. A fase II do Subprograma de C&T tem lançado previsto para o primeiro semestre de 2003. O Ministério da Ciência e Tecnologia, por intermédio da Secretaria de Políticas e Programas de C&T e da Secretaria Técnica do Subprograma, promove sua ampla divulgação para a sociedade. Os projetos são orientados por uma dinâmica inovadora e têm como objetivos a investigação de formas de manejo e uso sustentável dos recursos naturais e do patrimônio cultural da Amazônia. Com essa iniciativa, o MCT busca contribuir para ampliar o conhecimento científico brasileiro sobre a região, requisito fundamental para o exercício da soberania nacional."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento sustentável ",
                "x": "Projeto ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Proteção ambiental ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos naturais ",
                "x": "Aproveitamento hidroelétrico ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "Aspectos sócio-econômicos ",
                "z": "Amazônia"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa Piloto para a Proteção das Florestas Tropicais do Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}