{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003699"
        },
        {
            "code": "005",
            "value": "20190805132257.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "090",
            "subfield": {
                "a": "005.95/.96 ",
                "b": "N778h ",
                "c": "2002"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Nogueira, Roberto Passos"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Human resource management and public sector reforms ",
                "b": "trends and origins of a new approach ",
                "c": "Roberto Passos Nogueira, José Paranaguá de Santana ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2002"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "20 f."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "n. 888"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sinopse - Abstract -- 1. Introduction -- 2. The present context for criticism of the reforms -- 3. The shrinking supply of public servants -- 4. Significance of bureaucracy: the error of the civil service reformers -- 5. Human resources as a political regulatory function -- 6. Human resources in reform: a course correction? -- 7. Conclusions -- References bibliography"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho procura mostrar que as reformas do setor público, nos anos 1980 e 1990, subestimaram a importância da gestão de recursos humanos, na medida em que os reformistas enfatizavam a necessidade de reduzir o tamanho do aparato de Estado; e travavam uma luta contra a burocracia estatal. A análise mostra que após duas décadas de experimentos reformistas medidas de correção estão sendo tomadas em vários países para restaurar a relevância da gestão de recursos humanos como uma política pública. Os governos perderam uma grande parte de sua habilidade de regular e de governar em razão dos efeitos combinados do downsizing e da negligência com a função de recursos humanos. Esforçam-se, agora, para corrigir esse erro de condução, e emerge uma nova tendência a colocar as questões de recursos numa posição mais estratégica, e, para isso faz-se necessário buscar um equilíbrio entre velhas e novas idéias. Com base no estudo clássico de Weber, sobre o papel da burocracia, os autores entendem que tal equilíbrio pode ser encontrado por meio da gestão de recursos humanos, desde que essa seja aplicada como uma função política capaz de mediar as prerrogativas da burocracia e os direitos dos cidadãos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos humanos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração pública"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Reforma administrativa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Setor público"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão de pessoas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Burocracia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Santana, José Paranaguá de ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "IPEA ",
                "u": "https://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_0888.pdf ",
                "z": "Acesso em: 05/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}