{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003743"
        },
        {
            "code": "005",
            "value": "20190731113022.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570980353"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5:061 ",
                "b": "L533d ",
                "c": "1993 ",
                "d": "MPEG"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Leite, Rose Aylce Oliveira"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Difusão da ciência moderna em instituições de ciência e tecnologia ",
                "b": "um estudo de caso - o Museu Paraense Emílio Goeldi ",
                "c": "Rose Aylce Oliveira Leite ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "1993"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "103"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção Alexandre Rodrigues Ferreira"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Agradecimento -- Resumo -- Abstract -- 1. Introdução -- 2. Ciência e sociedade -- 3. Origem e difusão da ciência moderna -- 3.1 O modelo de Basalla -- 3.2 Crítica ao modelo -- 4. A ciência no Brasil -- 5. Objetivos -- 5.1 Objetivos gerais -- 5.2 Objetivos específicos -- 6. Material e método -- 6.1 Material -- 6.2 Método -- 7. Resultados -- 7.1 A ciência no Museu Goeldi -- 7.2 Aproximação do modelo de Basalla a nível regional e institucional -- 8. Conclusões e recomendações -- Referências Bibliográfica -- Anexos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Considerando suas peculiaridades regionais e seu longo período de existência, o Museu Goeldi é tomado como objeto de estudo para avaliar o processo de difusão da Ciência moderna, tendo-se por base o modelo proposto por George Basalla. Através de dados históricos, administrativos e técnicos, tenta-se reconstituir as etapas de incorporação e desenvolvimento de uma tradição científica na Instituição e identificar um padrão que permita observar até que ponto manifestam-se no contexto institucional, local e regional, as etapas previstas no modelo. Os resultados mostram que na Amazônia em geral e no Museu Goeldi em particular, o desenvolvimento da atividade científica manifesta alguma aproximação com o Modelo de Basalla, mais precisamente no que se refere às duas primeiras etapa. Entretanto, não se constatou o alcance da autonomia e indepedência científicas consideradas com meta final do referido Modelo. Acreditamos que essa meta somente poderá ser alcançada no momento em que a problemática da Ciência e Tecnologia e sua adequação à realidade regional passem a ser discutida dentro de uma perspectiva social que permita a elaboração de um política científica explícita, que corresponda aos anseios da maioria da população."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Museu Paraense Emilio Goeldi ",
                "c": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "História ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e Estado"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e civilização"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu Paraense Emilio Goeldi ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "MUSEU GOELDI ",
                "u": "https://repositorio.museu-goeldi.br/handle/mgoeldi/528 ",
                "z": "Acesso em: 31/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}