{
    "controfield": [
        {
            "code": "000",
            "value": "am   n m  22      a"
        },
        {
            "code": "001",
            "value": "000003798"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001.89:06.05(81) ",
                "b": "O65 ",
                "c": "2003"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Ordem Nacional do Mérito Científico (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Agraciados 2003 ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília] ",
                "c": "2004 ",
                "b": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "55"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Decreto de 28 de junho de 2004 -- I. 1. Membros do Conselho da Ordem -- I. 2. Personalidades estrangeiras -- I. 3. Personalidades nacionais -- I. 4. Ciências Agrárias -- I. 5. Ciências Biológicas -- II. 1. Personalidades nacionais -- II. 2. Ciências Agrárias -- II. 3. Ciências Biológicas -- II. 4. Ciências da Engenharia -- II. 5. Ciências da Terra -- II. 6. Ciências Físicas -- II. 7. Ciências Matemáticas -- II. 8. Ciências Químicas -- II. 9. Ciências Sociais e Humanas -- III. 1. Ciências Biológicas -- III. 2. Ciências Físicas -- III. 3. Ciências Matemáticas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Decreto de 28 de junho de 2004 (publicado no D.O.U. em 29 de junho de 2004, Seção 1 nº123, pag.4) O Presidente da república, no uso da atribuição que lhe confere o art. 84, inciso XXI, da Constituição, na qualidade de Grão-Mestre da Ordem Nacional do Mérito Científico, resolve Admitir na Ordem Nacional do Mérito Científico, por suas contribuições prestadas à Ciência e Tecnologia, as personalidades a seguir indicadas I - na Classe da Grã-Cruz Membros do Conselho da Ordem Tarso Fernando Herz Genro Luiz Fernando Furlan Personalidades Estrangeiras Claude Cohen- Tannoudji Daniel Bernard Nahon Salvador Henrique Moncada Personalidades Nacionais Roberto Átila Amaral Vieira Antônio Cesar Russi Callegari Luis Manuel Rebelo Fernandes Fábio Konder Comparato Oscar Niemeyer Cristovam Buarque Ciências Agrárias Veridiana Victoria Rossetti Ciências Biológicas Michael Rabinovitch II - na Classe de Comendador Personalidades Nacionais Alberto de Carvalho Peixoto de Azevedo Ariano Suassuna Jerson Kelman Oscar Soto Lorenzo Fernandez Tânia Bacelar de Araújo Ciências Agrárias Elliot Watanabe Kitajima Ciências Biológicas Bernardo Beiguelman Eliezer Jesus de Lacerda Barreiro Henrique Krieger Isaac Roitman Jorge Almeida Guimarães Nanuza Luiza de Menezes Sergio Teixeira Ferreira Ciências da Engenharia Francisco Romeu Landi Leonardo Goldstein Junior Liu-Hsu Ciências da Terra Carlos Clemente Cerri Ciências Físicas Constantino Tsallis José Roberto Leite Ciências Matemáticas Arnaldo Leite Pinto Garcia Marco Antonio Raupp Ciências Químicas Blanka Wladislaw Cláudio Costa Neto Etelvino José Bechara Ciências Sociais e Humanas Ana Mae Barbosa Carlos Alberto Vogt João José Reis Marilena de Souza Chauí Rosa Éster Rossini Ruth C. Leite Cardoso Decreto de 28 de junho de 2004 (publicado no D.O.U. de 29 de junho de 2004) O presidente da república no uso da atribuição que lhe confere o art. 84, inciso XXI, da Constituição, na qualidade de Grão-Mestre da Ordem Nacional do Mérito Científico, resolve promover na Ordem Nacional do Mérito Científico, à Classe da Grã-Cruz, por suas contribuições prestadas à Ciência e Tecnologia, as personalidades nacionais a seguir indicadas. Ciências Biológicas Carl Peter von Dietrich Zilton Araújo Andrade Ciências Físicas Fernando Cláudio Zawislak Ciências Matemáticas João Lucas Marques Barbosa Ciências Químicas Ângelo da Cunha Pinto Ciências Sociais e Humanas Wanderley Guilherme dos Santos Brasília, 28 de junho de 2004; 183º da Independência e 116º da República. Luiz Inácio Lula da Silva Eduardo Campos"
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Ordem Nacional do Mérito Científico (Brasil) ",
                "z": "Brasil ",
                "x": "Legislação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Biografia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisadores ",
                "x": "Biografia ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}