{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003818"
        },
        {
            "code": "005",
            "value": "20190805110816.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8524400862"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "515.143 ",
                "b": "L732g ",
                "c": "1999"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Lima, Elon Lages ",
                "d": "1929-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Grupo fundamental e espacos de recobrimento ",
                "c": "Elon Lages Lima ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "2. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Instituto Nacional de Matemática Pura e Aplicada ",
                "c": "1998"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "210 ",
                "b": "il., graf."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Projeto Euclides"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I - Grupo Fundamental -- 1. Homotopia - 1. Aplicações homotípicas - 2. Tipo de homotopia - 3. Espaços contráteis - 4. Homotopia e extensão de aplicações - 5.Árvores - 6. Homotopia de pares e homotopia relativa - 7. Exercícios -- 2. O Grupo Fundamental - 1. Homotopia de caminhos - 2. O grupo fundamental - 3. O homomorfismo induzido - 4. Outras descrições do grupo fundamental - 5. Espaços simplesmente conexos - 6. Algumas propriedades do grupo fundamental - 7. Exercícios -- 3. Exemplos e Aplicações do Grupo Fundamental - 1. O grupo fundamental do círculo - 2. Algumas consequências do isomorfismo III(S') = Z - 3. O número de voltas de uma curva plana fechada - 4. O número de voltas expresso como integral curvilínea - 5. Espaços projetivos reais - 6. Fibrações e espaços projetivos complexos - 7. Rotações no espaço euclidiano - 8. O grupo fundamental de alguns grupos clássicos - 9. Exercícios -- II - Espaço de Recobrimento -- 4. Espaços de Recobrimento - 1. Homeomorfismos locais - 2. Aplicações de recobrimento - 3. Grupos propriamente descontínuos - 4. Levantamento de caminhos e homotopia - 5. Recobrimentos diferenciáveis - 6. Exercícios -- 5. Recobrimento e Grupo Fundamental - 1. A classe de conjugação associada a um recobrimento - 2. O teorema fundamental de levantamento - 3. Homomorfismos entre recobrimentos - 4. Automorfismos de recobrimentos - 5. Grupos propriamente descontínuos vs. recobrimentos regulares - 6. Existência de recobrimentos - 7. O grupo fundamental de uma superfície compacta - 8. Exercícios -- 6. Variedades Orientáveis e Recobrimento Duplo Orientado - 1. Orientação num espaço vetorial - 2. Variedades orientáveis - 3. Grupos propriamente descontínuos de difeomorfismos - 4. Recobrimento duplo orientado - 5. Relações com o grupo fundamental - 6. Exercícios -- Apêndice. Aplicações Próprias -- Bibliografia -- Índice"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "É uma apresentação revista do texto de um curso que lecionei no Colóquio Brasileiro de Matemática em 1977 e várias vezes depois no IMPA. O assunto nele tratado, grupo fundamental e espaços de recobrimento, presta-se bem a uma introdução à Topologia Algébrica por ter um caráter elementar, por ilustrar de modo claro o emprego de invariantes algébricos em problemas da Topologia e por ter aplicações imediatas a outras áreas da Matemática, como Análise Real, Variáveis Complexas, Geometria Diferencial, etc. Trata-se de um livro-texto introdutório, sem pretensões a se tornar uma obra de referência. Por isso procurei manter, nesta nova versão, o estilo paciente que marcava as notas iniciais e, ao mesmo tempo, resisti à tentação e às sugestões para incluir tópicos mais avançados."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Teoria da homotopia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Topologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Matemática"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Matemática Pura e Aplicada (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}