{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003819"
        },
        {
            "code": "005",
            "value": "20190802132843.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8524400870"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "517.53 ",
                "b": "L759f ",
                "c": "1996"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Lins Neto, Alcides ",
                "d": "1947-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Funções de uma variável complexa ",
                "c": "Alcides Lins Neto ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "2. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Instituto Nacional de Matemática Pura e Aplicada ",
                "c": "1996"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "468 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Projeto Euclides"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- I - O Corpo dos Números Complexos -- 1. Números Complexos -- 2. Séries de Números Complexos -- 3. Espaços de Funções Contínuas -- II - Funções Analíticas -- 1. Funções Holomorfas -- 2. Séries de Potências -- 3. Exponencial e Logaritmo -- 4. Funções analíticas de uma variável -- III - Integração no Plano Complexo -- 1. Formas Diferenciais -- 2. Homotopia e Integração -- 3. Os teoremas de Jordan e de Green -- IV - Teoria de Cauchy -- 1. O Teorema de Cauchy-Goursat -- 2. Fórmula integral de Cauchy e aplicações -- 3. Séries de Laurent -- 4. Teoria dos Resíduos -- 5. A esfera de Riemann -- V - Sequências, Séries e Produtos de Funções Holomorfas e Meromorfas -- 1. Os espaços de funções holomorfas e meromorfas -- 2. Famílias normais de funções holomorfas e meromorfas -- 3. Funções duplamente periódicas -- 4. Produtos infinitos e o teorema de Weierstrass -- 5. As funções Gama e Zeta -- 6. Aproximação de funções analíticas por funções racionais -- VI - O Teorema da Uniformização de Riemann -- 1. Equivalências conformes -- 2. Automorfismos de C e do disco unitário -- 3. O Teorema de Riemann"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Neste livro, de caráter elementar, pretendemos introduzir a alguns dos aspectos básicos da teoria, necessários à compreensão de textos mais avançados. No atual estágio do desenvolvimento científico do país, diria que ele se destina a alunos de graduação ou mestrado de todas as disciplinas que se utilizam da Matemática como ferramenta essencial. Procurei ordenar os assuntos em ordem crescente de dificuldade, abordando-os da maneira mais elementar possível, pressupondo do leitor apenas um bom conhecimento de cálculo, algum conhecimento de Topologia do R\" e noções de convergência em espaços de funções (convergência uniforme)."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Funções de variáveis complexas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Matemática"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Matemática Pura e Aplicada (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}