{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003857"
        },
        {
            "code": "005",
            "value": "20190808115212.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077FINEP:005.5 ",
                "b": "F491p ",
                "c": "2000"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Políticas operacionais ",
                "h": "Impresso ",
                "c": "Financiadora de Estudos e Projetos"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Rio de Janeiro] ",
                "b": "Financiadora de Estudos e Projetos ",
                "c": "2000"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "24 f."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "FINEP -- As diretrizes -- Os clientes -- Os parceiros -- Os critérios de qualificação -- As linhas de ação -- As linhas acessórias -- As modalidades de operação -- As condições de financiamento -- A apresentação do projeto -- A diretoria -- Os conselhos -- Os endereços para contato."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A Financiadora de Estudos e Projetos - FINEP, empresa pública vinculada ao Ministério da Ciência e Tecnologia, tem como objetivo promover o desenvolvimento tecnológico e a inovação no País, em consonância com as metas e prioridades estabelecidas pelo Governo Federal. A FINEP privilegia, em sua autuação, o apoio a empresas e instituições que investem no desenvolvimento de novos produtos e processos, na busca contínua da inovação e da liderança tecnológica. Especial atenção é dedicada, também, ao fortalecimento das empresas que têm a difusão e a aplicação tecnológica como negócios: as empresas de engenharia consultiva. O processo de inovação é apoiado em todas as suas etapas e dimensões: de pesquisa em laboratório ao desenvolvimento de mercados para produtos inovadores; da incubação de empresas de base tecnológica à estruturação e consolidação dos processos de pesquisa e desenvolvimento das empresas já estabelecidas. A FINEP esforça-se para criar um ambiente de negócios favorável ao investimento em P&D, busca reduzir o custo e simplificar o acesso aos recursos financeiros e à informação necessária ao processo de inovação."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil) ",
                "x": "Atribuições"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}