{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003870"
        },
        {
            "code": "005",
            "value": "20190814165205.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "090",
            "subfield": {
                "a": "171:2 ",
                "b": "F363b ",
                "c": "2005"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Fernandes, Analú Dores"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Bioética, religião e promessas de cura ",
                "b": "reflexões sobre o exercício da autonomia ",
                "c": "Analú Dores Fernandes, Juliana Bernardes de Faria, Márcio Rojas da Cruz ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília, DF ",
                "c": "2005"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "26"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Monografia (especialização) -- Universidade de Brasília, Cátedra UNESCO de Bioética, VII Cursos de Pós-Graduação Lato Sensu em Bioética, Brasília - DF, 1995"
            }
        },
        {
            "code": "511",
            "subfield": {
                "a": "Orientadora: Eliane Maria Fleury Seidl"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A religiosidade está presente nos contextos de saúde-doença e observa-se com frequência a atribuição de Deus pela ocorrência e pela solução de problemas de saúde. Este estudo objetivou identificar, nas mensagens de programas televisivos da Igreja Universal do Reino de Deus (IURD), relações entre religiosidade e saúde, bem como refletir sobre as promessas de cura à luz da bioética, especificamente sobre temas como autonomia, heteronomia e alteridade. Foram analisados três programas transmitidos em outubro de 2005, em veiculação nacional por canal aberto. Na análise qualitativa, a partir dos relatos verbais de representantes e de fiéis da IURD, nove categorias foram identificadas. Três categorias mais frequentes caracterizam o conteúdo dod discursos: (1) cura e/ou solução de problemas de saúde atribuídas ao poder divino, intermediado pela IURD; (2) fenômenos espirituais como causa de problemas de saúde e outros; e (3) propaganda institucional. Tanto o conteúdo quanto a forma das mensagens transmitidas apresentaram características heterônomas, ferindo o princípio da autonomia: tenderam a coagir o telespectador a seguir regras de comportamento pregadas por essa religião, visando convencê-lo de que os problemas de saúde provêem de causas espirituais. O princípio da alteridade foi infrigido pela desvalorização e pela desqualificação da medicina e de outras explicações religiosas, veiculando apenas o referencial de crenças da IURD é válido. Em razão da eventual vulnerabilidade das pessoas expostas a essas mensagens, recomenda-se a aplicação de regras e limites para controle de propagandas, independentemente de o programa ser de cunho religioso, visto que se utiliza de estratégias de propaganda e marketing e éveiculado em TV aberta."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Bioética ",
                "x": "Tese"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Religião ",
                "x": "Tese"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Faria, Juliana Bernardes de ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rojas da Cruz, Márcio ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Dissertações/Teses/TCC"
            }
        }
    ]
}