{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000003910"
        },
        {
            "code": "005",
            "value": "20190807105230.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "634.61(81) ",
                "b": "M933p ",
                "c": "1994"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Moussa, Farana"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Palmeiras no herbário do INPA ",
                "b": "(depositadas até maio de 1994) ",
                "c": "Farana Moussa, Ires de Paula de Andrade Miranda, Francis Kahn ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Manaus ",
                "b": "Instituto Nacional de Pesquisas da Amazônia ",
                "c": "1994"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "93 ",
                "b": "il."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Em 10 de maio de 1994, a coleção de palmeiras depositadas no herbário do INPA possuia 1569 especimenes, dos quais 1187 foram determinados a nível de espécie. Somente dois especimenes estéres e em estado de conservação inadequado não foram determinado a nível de gênero. A 12 anos, a coleção incluia 279 especimenes (Balick et al., 1982 - Brittonia 34: 463-477), dos quais 62% estavam determinados a nível de espécie de 89.2% a nivel de gênero. O incremento importante da coleção resuta de intensiva atividades de coleta que correspondem a vários estudos taxonômicos e ecológicos das palmeiras amazônicas desenvolvidas nos últimos anos. Numerosos coletores (110) contribuiram para o enriquecimento deste hebário. As coleções mais significativas foram depositadas pelo Henderson. A. (393 especimenes), Kahn, F. (111), Prance, G.T. (108), Souza, A. (81, coleçãode plântulas), Castro, A. (73), Pardini, R. (61), Balick, M. J. (51), Anderson, A. B. (47), Cid, C. A. (47). Na primeira parte deste artigo as espécies estão dispostas por ordem alfabética, sendo os especímenes relativos a cada uma delas ordenados de forma alfabética por nome do coletor. Quando a etiqueta do espécimen possuia o nome de vários coletores foi adotado somente o primeo. Os números de registro de herbário estão entre parênteses, após os números de coleta. Já na segunda parte é apresentado uma relação com os nomes dos coletores, em ordem alfabética, com lista cronológica de suas coleções. É inevitável que periodicamente estas listas sejam revisadas, incluíndo as alterações, pois ao longo do tempo muitos especimenes novos serão incorporados ao hebários, outros já depositados serão determinados a nível de espécie, e segundo os conceitos dos especialistas, as determinações poderão também mudar. Através da publicação desta primeira versão pretende-se difundir a relação de palmeiras do herbário do INPA, instituição que comemora seu quadragésimo aniversário, e também homenagear todos os botânicos e naturalistas que empregaram esforços para a existência desta valiosa coleção."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil) ",
                "x": "Herbário"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Palmeira"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Botânica ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Miranda, Ires Paula de Andrade ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Kahn, Francis ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}