{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004050"
        },
        {
            "code": "005",
            "value": "20190808152803.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6:005 ",
                "b": "A238 ",
                "c": "1983 ",
                "d": "FINEP"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Administração em ciência e tecnologia ",
                "c": "Coordenação Jacques Marcovitch ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Edgard Blucher ",
                "c": "1983"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "503 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Jacques Marcovitch -- Introdução / Marcello Robert -- I - Ciência e tecnologia: políticas institucionais -- 1. Política científica e tecnológica / Lygia Donadio -- 2. Pesquisa, desenvolvimento experimental e inovação indústria: motivações da empresa privada e incentivos do setor público / Descartes de Souza Teixeira -- 3. Política científica e tecnológica e o desenvolvimento industrial / Lygia Donadio -- 4. A pesquisa social e suas implicações no desenvolvimento científico e tecnológico: o caso da agricultura / Norma Beatriz Rancich Chalout -- II - Instrumentos para a gestão de instituições do sistema de ciência e tecnologia -- 5. Planejamento e controle na instituição de pesquisa aplicada / Jacques Marcovitch -- 6. Estruturação de programas de pesquisa e desenvolvimento: prioridades / Acher Mossé -- 7. A previsão tecnológica como instrumento do planejamento / José Carlos Zanini -- 8. Métodos de avaliação dos resultados da pesquisa e desenvolvimento: a necessidade de sua aplicação no Brasil -- 9. Administração de recursos humanos para organização de pesquisa e desenvolvimento / Antonio Cesar Amaru Maximiano, Ricardo Campos Caiuby Ariani -- 10. A comunicação técnica na administração de pesquisa e desenvolvimento / Vania Maria Rodrigues Hermes de Araújo -- 11. Estrutura organizacional para pesquisa e desenvolvimento / Eduardo Vasconcellos -- 12. Aspectos de gestão de projetos em atividades de pesquisa e desenvolvimento / José Geraldo de Lima Jr. -- III - Transferência de tecnologia: pesquisa desenvolvimento e mercado -- 13. Dinamização da transferência vertical de tecnologia: diagnóstico e proposição de uma alternativa -- 14. A relação universidade-empresa e a pesquisa tecnológica / Irany Andrade Azevedo -- 15. Sistemas cooperativos de pesquisa tecnológica / Afonso Carlos Correa Fleury -- 16. Pesquisa e desenvolvimento e o mercado: o papel do governo na intermediação / Maurício Guedes Pereira -- 17. As atividades de marketing no processo de transferência de tecnologia oriunda de institutos de pesquisa governamentais / Marcos Cortez Campomar -- 18. A transferência internacional de tecnologia: instrumento para uma política de maior autonomia tecnológica -- 19. As atividades de pesquisa e desenvolvimento e a propriedade industrial -- Bibliografia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O aproveitamento do potencial científico e tecnológico para as necessidades prioritárias do desenvolvimento sócio-econômico de um país tem sido a preocupação de inúmeras nações em desenvolvimento, entre as quais se destaca o Brasil. Apesar da crise que o País atravessa, é inegável que nestes últimos 20 anos deu-se um respeitável salto qualitativo e quantitativo, já se dispondo de uma rede de universidades e institutos de pesquisas, de um número considerável de centros tecnológicos, bem como de várias agências de coordenação e apoio à pesquisa a nível nacional, regional e setorial. Toda esta estrutura é um valioso patrimônio que permite ao Brasil orientar seu esforço de pesquisa para suas prioridades nacionais e regionais. Este patrimônio, que também está a serviço dos demais países em desenvolvimento, é uma das garantias de Sobrevivência neste momento de egocentrismo internacional. A crise econômica e as peculiaridades regionais exigem cada vez mais dos países em desenvolvimento, uma busca endógena de soluções tecnológicas para seus problemas prioritários. Dos pesquisadores e intelectuais, esperam-se alternativas para enfrentar os desafios da sobrevivência e do crescimento num ambiente de bem-estar e compreensão. Para que esta expectativa se realize, o País deve intensificar ainda mais as atividades de pesquisa científica, colocando sua direção nas mãos dos seus melhores cientistas. O esforço de pesquisa e prestação de serviços tecnológicos deve ser orientado para as necessidades do setor produtivo, assim como dinamizado um ritmo de formação de recursos humanos que garanta a realização da pesquisa, sua transferência e Sua utilização. Se, de um lado, está intensificação é necessária, de outro os recursos disponíveis são escassos. Cabe, portanto, administrá-los para que sejam alocados da melhor maneira possível. A administração, por conseguinte, constitui-se num meio para facilitar o atingimento de objetivos prioritários. Até o presente, esta área tem sido o foco de atenção da Financiadora de Estudos e Projetos-FINEP, através do seu Programa de Treinamento em Administração de Pesquisas Científicas e Tecnológicas-PROTAP, e da Universidade de São Paulo, através do seu Programa de Administração em Ciência e Tecnologia-PACTO/IA/FEA. O delineamento de um esforço a nível internacional para o estudo do assunto. Só foi possível com a experiência já acumulada no Brasil pelos citados programas. Este livro é parte dos resultados almejados pela Organização das Nações Unidas para a Educação, Ciência e Cultura-UNESCO/Programa das Nações Unidas para o Desenvolvimento-PNUD e pela Financiadora de Estudos e Projetos-FINEP/Programa de Treinamento em Administração de Pesquisas Científicas e Tecnológicas-PROTAP, quando do delineamento do projeto. A outra parte consiste na construção de uma sólida potencialidade nesta área de conhecimento colocada a serviço do Brasil e dos países em desenvolvimento. Para alcançar estes resultados, inúmeras etapas tiveram que ser percorridas: a definição dos objetivos do programa e dos temas centrais a serem abordados, a identificação e escolha dos participantes que abraçaram estas metas, os estudos, realizados no País e no exterior e, finalmente, a elaboração desta coletânea. Foi um longo caminho que durou mais de cinco anos, período em que o espírito de grupo dos coautores, sua dedicação e experiência foram decisivos para se chegar ao destino proposto."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política tecnológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Incentivo fiscal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Industrialização"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informação tecnológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Marketing"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Marcovitch, Jacques ",
                "d": "1947- ",
                "e": "Coordenador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "UNESCO ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}