{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004053"
        },
        {
            "code": "005",
            "value": "20190808140919.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "090",
            "subfield": {
                "a": "001.8(035) ",
                "b": "P925 ",
                "d": "MPEG ",
                "c": "2003"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Prêmio José Márcio Ayres para jovens naturalistas ",
                "b": "manual e regulamento ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "2003"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "22 f. ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Como o Pesquisador Trabalha? -- Como Escrever um Artigo Científico? -- Informações que devem constar na Folha de Rosto -- Passo a Passo para Estruturar um Texto Científico -- Regulamento do Prêmio José Márcio Ayres."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Prêmio José Márcio Ayres para Jovens Naturalistas é um concurso para você que tem curiosidade e gosta de observar o mundo. O convite é para investigar as diferentes formas de vida representadas nas plantas e animais amazônicos. A promoção do Museu Paraense Emílio Goeldi e da Conservação Internacional tem o intuito de estimular no estudante de hoje o desejo de descobrir, por meio da ciência, os diversos ambientes da região amazônica. Siga o exemplo dos antigos naturalistas - estudiosos que, entre o século XVII e o início do século XX, antes da consolidação da disciplina biologia, estiveram empenhados em documentar e classificar o mundo natural. O tema do Prêmio é a Biodiversidade Amazônica. Biodiversidade (ou diversidade biológica) é a soma de todas as espécies de organismos, a variabilidade de genes, a diversidade de ecossistemas e as complexas interações ecológicas que existem entre elas. A riqueza de espécies está concentrada nas regiões tropicais, sendo a Amazônia o local com maior biodiversidade do planeta, abrigando cerca de 10% de todas as espécies existentes na Terra. Estamos longe de um cálculo total da biodiversidade amazônica, mas os números atuais já são impressionantes: até agora foram identificadas cerca de 40.000 mil espécies de plantas, mais de 427 de mamíferos, mais de 1.294 de aves, 378 de répteis, 427 de anfíbios e cerca de 3.000 peixes. E muitas destas espécies ocorrem somente na Amazônia - uma região natural que se estende por nove países da América do Sul: Brasil, Guiana Francesa, Suriname, Guiana, Venezuela, Colômbia, Bolívia, Equador e Peru. Porém é no Brasil que se localiza 64% do território amazônico. As espécies e os ecossistemas amazônicos formam o mais importante patrimônio natural do Brasil, exigindo, portanto, um sério compromisso de todos em relação a sua pesquisa e conservação. Ainda sabemos pouco sobre as espécies amazônicas e os ambientes nos quais elas vivem. Por incrível que pareça, sabemos pouco até mesmo sobre espécies de plantas e animais que convivem conosco nos jardins, bosques, parques e quintais das grandes cidades amazônicas, que precisam ser estudadas com cuidado. Estudar a natureza pode ser mais simples do que você pensa. Requer apenas curiosidade, capacidade de observação e dedicação. Como um jogo, você resolverá problemas desafiadores. A diferença é que estes problemas são reais e de grande interesse para milhares de pessoas no mundo todo. Portanto, não fique parado, procure olhar com mais atenção os espaços verdes que estão à sua volta; escolha um desses locais, observe e estude sua diversidade de plantas ou animais. Investigando e compreendendo a biodiversidade amazônica, você estará contribuindo para que o Brasil possa conservar e usar de forma inteligente esta extraordinária riqueza natural. Tome a iniciativa e convoque o seu professor para orientá-lo em um trabalho de investigação sobre qualquer espécie ou ecossistema amazônico. Nas páginas seguintes apresentaremos o manual do Jovem Naturalista, com regras básicas de como você pode apresentar um trabalho científico, e o regulamento para se inscrever no prêmio. Se você quiser conhecer mais sobre biodiversidade, visite o site do Prêmio no endereço: www.museu-goeldi.br/biodiversidade/premio ou entre em contato com o correio eletrônico: premio@museu-goeldi.br."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica ",
                "x": "Redação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Metodologia científica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Prêmio José Márcio Ayres para jovens naturalistas ",
                "x": "Manual"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu Paraense Emilio Goeldi ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}