{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004096"
        },
        {
            "code": "005",
            "value": "20190813094511.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077MCT ",
                "b": "B823c ",
                "c": "[2004?] ",
                "d": "MCT"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ciência, tecnologia e inovação ",
                "b": "para o desenvolvimento nacional ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "[2004?]"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "[31] f. ",
                "b": "il., foto (color.)"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Elaborado no mandado do Ministro Eduardo Campos"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "MCT -- FINEP -- CNPq -- AEB -- Inpe -- LNA -- MAST -- ON -- CNEN -- Nuclep -- LNLS -- CETEM -- INT -- LNCC -- CenPRA -- CBPF -- IMPA -- RNP -- IBICT -- CGEE -- INSA -- INPA -- Mamirauá -- Goeldi"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os bons resultados no campo da ciência, tecnologia e inovação e os avanços na produção científica brasileira devem ser atribuídos, em grande parte, à consolidação de um sistema nacional de C&T. E os institutos, unidades de pesquisa e empresas vinculadas têm dado significativa contribuição para esse cenário desafiador. O esforço de gestão unificada nos abre o caminho para a integração das ações de ciência e de tecnologia do País, a partir de uma perspectiva larga, transparente e democrática. O trabalho conjunto nos permite otimizar as ações, enfrentar juntos os desafios e, assim, caminhar para a aceleração do desenvolvimento, promoção da justiça social e afirmação da soberania nacional. Para que sejamos exitosos, essa tarefa também requer a melhor aplicação dos recursos, para que os investimentos nos programas prioritários sejam somados e não divididos. É o que já conseguimos com a gestão colegiada dos recursos dos Fundos Setoriais de C&T, para que uma mesma ação receba recursos de diversas fontes. Nesse sentido, é justo destacar, sempre, a relevância pertinente às áreas prioritárias da Política Industrial Tecnológica e de Comércio Exterior (PITCE). Numa ação direta do Ministério da Ciência e Tecnologia para o fortalecimento da PITCE, só em 2004 foram destinados 67% do total de recursos dos fundos setoriais de C&T para semicondutores, softwares, bens de capital, fármacos e medicamentos, biotecnologia, nanotecnologia e biomassa. Em 2005, a estimativa é que os investimentos alcancem 72% dos recursos disponíveis. Temos ainda muito que falar sobre os avanços no eixo da inclusão social, das ações em temas de desenvolvimento nacional como Amazônia, Mar e Semi-árido. E teremos sempre muito a trabalhar para que uma efetiva política de C&T, dê os resultados esperados necessários. Mas essas decisões, os horizontes a serem buscados, não são definidos apenas no âmbito do MCT. A participação e o compromisso da comunidade científica e tecnológica são fundamentais para essa retomada de crescimento nacional. Para que a ciência, tecnologia e inovação cumpram seu papel de promover o desenvolvimento, trazendo qualidade de vida ao povo brasileiro."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}