{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004112"
        },
        {
            "code": "005",
            "value": "20190801151731.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077MCT(091) ",
                "b": "B823s ",
                "c": "1988"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "b": " Coordenadoria de Análise e Desenvolvimento Institucional"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Síntese histórica organizacional ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia. Coordenadoria de Análise e Desenvolvimento Institucional"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia, Coordenadoria de Comunicação Social ",
                "c": "1988"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "92 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Módulo I Ministério da Ciência e Tecnologia -- Módulo II Órgãos da estrutura básica. 1.Gabinete do Ministro (GM). 2.Consultoria Jurídica (CJ). 3.Coordenadoria de Comunicação Social (CCS). 4.Divisão de Segurança e Informações (DSI). 5.Secretaria Especial de Assuntos Internacionais(SEAI). 6.Coordenadoria de Assuntos Particulares (CAP). 7. Secretaria Especial para Assuntos Científicos (SEAC). 8.Secretaria Geral (SG). 9.Secretaria de Controle Interno (CISET). 10.Departamento de Administração (DA). 11.Departamento de Pessoal (DP). -- Módulo III Órgãos autônomos. 1. Secretaria Especial de Informática (SEI). 2. Instituto de Pesquisas Espaciais (INEP). 3. Centro Tecnológico para Informática (CTI). 4. Instituto Nacional de Tecnologia (INT). 5. Instituto Nacional de Pesquisas da Amazônia (INPA). -- Módulo IV Órgãos colegiados. 1. Conselho Nacional de Informática e Automação. 2. Comissão de Cartografia (COCAR). 3. Conselho de Ciência e Tecnologia (CCT). 4. Comissão Nacional de Meteorologia (CONAME). -- Módulo V Fundações. 1. Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq). 2. Centro Tecnológico para Informática (CTI). -- Módulo VI Empresa pública. 1. Financiadora de Estudos e Projetos (FINEP)."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Traz de forma sistemática, porém sintética uma visão panorãmica do Ministério da Ciência e Tecnologia, bem assim de seus órgãos e entidades. O texto é apresentado sub-dividido em módulos, sendo o primeiro referente ao Ministério e os seguintes aos órgãos e entidades, englobados em blocos distintos de acordo com sua classificação jurídico-organizacional dentro da estrutura macro do MCT."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "x": "Estrutura organizacional"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}