{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004115"
        },
        {
            "code": "005",
            "value": "20190813143840.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "331.101.5(81) ",
                "b": "N371c ",
                "c": "1989 ",
                "d": "CNPq"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Neder, Ricardo Toledo"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Comissões paritárias de tecnologia no Brasil ",
                "b": "atualização de um debate ",
                "c": "Ricardo Toledo Neder ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1989"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "111"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Série estudos para o planejamento em ciência e tecnologia ",
                "v": "2"
            }
        },
        {
            "code": "501",
            "subfield": {
                "a": "Apresentação -- Introdução -- (I) Antecedentes do debate sobre comissões paritárias de tecnologia -- (II) A participação dos trabalhadores nas empresas: práticas patronais e sindicais nos anos 80 -- (III) Gestão empresarial da mão-de-obra face à introdução de novas tecnologias: avaliação de lideranças empresariais e sindicais -- (IV) Canais de avaliação conjunta da gestão da mão-de-obra face às inovações tecnológicas: propostas empresariais e sindicais -- (V) Conclusões -- (VI) Referências bibliográficas e notas."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O estudo que se segue é resultado de pesquisa conduzida junto a entidades empresariais e laborais de setores onde a automação de base microeletrônica no Brasil adquiriu maior visibilidade a partir dos anos 80. Há três objetivos nesse estudo ao captar práticas e posições empresariais e sindicais nos setores industrial (bens de capital, metalúrgico e automobilístico), bancário, operações em telecomunicações e comercial, acerca das formas de gestão do trabalho em cenários de automação microeletrônica: (1) Demonstrar que as práticas patronais e sindicais de fomento á participação dos empregados no interior das empresas é um fato político e sócio-técnico em curso desde o início dos anos 80 no industrialismo brasileiro. (2)Demonstrar, também, que os patrões atualmente em vigor de gestão do trabalho em cenários de automação de base microeletrônica nos setores mencionados não é exclusivamente um aspecto técnico - de adequação das práticas produtivas e de serviço - ao \"Estado da Arte\" tecnológico (no caso a microeletrônica). (3)E, por fim, demonstrar que é possível e viável a médio prazo a criação de canais setoriais e por empresas, para avaliação conjunta das formas de gestão do trabalho afetado direta e indiretamente pela difusão de equipamentos e sistemas de base microeletrônica, dependendo do perfil histórico de gestão."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Co-gestão"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}