{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004128"
        },
        {
            "code": "005",
            "value": "20190806095008.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   spa"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9803171313"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001.31:5/6(7/8=13) ",
                "b": "I39ct ",
                "c": "1998"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Indicadores de ciencia y tecnología ",
                "b": "estado del arte y perspectivas ",
                "c": "Eduardo Martínez, Mario Albornoz, editores ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Caracas ",
                "b": "UNESCO ",
                "c": "1998"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Venezuela"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "288"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Prólogo -- Indicadores de ciencia y tecnología: balance y perspectivas, por Eduardo Martínez/Mario Albornoz -- Indicadores científicos: aspectos teóricos y metodológicos e impactos en la política científica, por Léa Velho -- Indicadores de gestión de la investigación y el desarrollo tecnológico, por Isabel Licha -- Consecuencias del programa de tecnología/economía para el desarrollo de indicadores, por OCDE -- Manual de Oslo. La medición de las actividades científicas y técnicas. Principios básicos propuestos para la recopilación e interpretación de datos sobre innovación tecnológica, por OCDE -- Manual Frascati 1993, Resumen. Definiciones y convenciones principales para la medición de la investigación y el desarrollo experimental, por OCDE -- Glosario: ciencia, tecnología y desarrollo, por Eduardo Martínez"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Las actividades científicas y tecnológicas en los países en desarrollo no han surgido de una relación orgánica evolutiva con los procesos económicos y sociales. Cualquier esfuerzo para formular y utilizar indicadores de ciencia y tecnología requiere tener en cuenta esta falta de articulación y otras distorsiones y limitaciones con respecto a las actividades científicas y tecnológicas. Parece un hecho por todos reconocido que se puede contar con la ciencia y la tecnología como (idealizados) ejes del desarrollo económico y social. Pero, ¿podemos 'contar' las actividades científicas y tecnológicas en América Latina? Y, si así fuese, ¿para qué nos puede servir realizar su medición y disponer de estadísticas e indicadores? No es frecuente saber cuál es el caudal de actividades científicas y tecnológicas en un determinado país de la región. ¿Cuál es la contribución de dichas actividades al desarrollo económico y social, a la producción? ¿Cuánto debe invertirse en ciencia y tecnología, y, sobre todo, en qué? Siempre está presente el gran interrogante: ¿cómo conocer la oferta real que la ciencia y la tecnología pueden proveer para satisfacer las necesidades básicas y productivas de la sociedad?"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Indicadores ",
                "z": "América Latina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Albornoz, Mario E ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Martínez, Eduardo ",
                "e": "Editor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa Iberoamericano de Ciência e Tecnologia para o Desenvolvimento ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "UNESCO ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}