{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22      a 4500"
        },
        {
            "code": "001",
            "value": "000004173"
        },
        {
            "code": "005",
            "value": "20190814182308.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "330.322.14 ",
                "b": "S586a ",
                "c": "2006"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Silva, Alexandre Manoel Angelo da"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Avaliação econômica dos fundos constitucionais de financiamento do Nordeste (FNE) e do Norte (FNO) ",
                "c": "Alexandre Manoel Angelo da Silva, Guilherme Mendes Resende, Raul da Mota Silveira Neto. ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2006 ",
                "a": "Rio de Janeiro"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "33 f. ",
                "b": "gráfs., tabs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "1207"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sinopse -- Abstract -- 1. Introdução -- 2. O problema da avaliação de impacto de políticas e os fundos constitucionais de financiamento regional -- 3. Fundo constitucional de financiamento do nordeste -- 4. Fundo constitucional de financiamento do norte -- 5. Conclusões -- Referências"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo principal deste trabalho é avaliar a aplicação dos recursos do Fundo Constitucional de Financiamento do Nordeste (FNE) e do Fundo Constitucional de Financiamento do Norte (FNO), a partir das estimativas de propensity score das firmas beneficiadas com recursos desses fundos constitucionais e de um conjunto de firmas não beneficiadas por esses fundos. Os resultados gerais, presentes em todos os casos dos fundos avaliados, dizem respeito ao impacto positivo sobre a taxa de variação do número de empregados e à ausência de impacto sobre a taxa de variação do salário médio pago pelas firmas. Quando se consideram apenas micro e pequenas firmas, na avaliação da aplicação dos recursos desses dois fundos, é possível apontar um impacto positivo sobre a taxa de variação do número de empregados de maior magnitude que aquele apontado quando todo o universo de firmas é considerado."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "The main goal of the paper is to evaluate Northeast and North Constitutional Financing Fund's loans using Propensity Score estimates of firms that have received loans and of others that have not. The main results, showed in every evaluation of the loans, indicate a positive impact on the growth rate of employee number and no impact on the growth rate of wages paid from firms. When we considered only micro and small firms, it is possible to demonstrate a bigger (positive) impact on the growth rate of employee number than that obtained with all firms sample."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Investimentos públicos ",
                "z": "Brasil ",
                "x": "Governo estadual"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Análise econômica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Resende, Guilherme Mendes ",
                "d": "1979- ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silveira Neto, Raul da Mota ",
                "d": "1965- ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IPEA) ",
                "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1207.pdf ",
                "z": "Acesso em: 18/08/2015"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}