{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004238"
        },
        {
            "code": "005",
            "value": "20190731105900.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004.912 ",
                "b": "T657r ",
                "c": "[1983?]"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Tomikawa, Kenji"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Relatório interno de avaliação da reunião sobre tecnologias futuras de processamento de informação ",
                "c": "Kenji Tomikawa, Heitor Luiz Murat de Meirelles Quintella ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília] ",
                "b": "Secretaria de Ciência e Tecnologia ",
                "c": "[1983?]"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "1 v. (sem paginação) ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução -- 2. Objetivos -- 3. Metodologia de trabalho -- 4. Lista de participantes -- 5. Relatório consolidado dos três grupos, 5.1. Introdução -- 5.2. Características gerais do plano proposto -- 5.3. Metas prioritárias para o plano proposto -- 5.4. Recomendações de ordem geral para a elaboração do plano -- 6. Considerações finais -- Anexo I - Discurso proferido pelo Subsecretário de Estudos e Planejamento , Dr. Antonio Carlos de Moura, na abertura da reunião para análise e avaliação das tecnologias futuras de processamento de informação -- Anexo II - Reunião para análise e avaliação das tecnologias futuras de processamento de informação -- Anexo III - Relatórios dos grupos -- Anexo IV - Questionário de avaliação (tabulação das respostas) -- Anexo V - Temas selecionados para compor os anais -- Anexo VI - I Plenário - 01/12/1983 (Resumo das Palestras e Debates) -- Anexo VII - II Plenário - 02/12/1983 Apresentação dos relatórios dos grupos de trabalhos -- Documento final."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Conforme um estudo de prospecção tecnológica desenvolvido na Subsecretaria de Estudos e Planejamento da SEI, estamos diante da expectativa de uma mudança radical na tecnologia de Processamento de Informação. Assim, os computadores da próxima geração (5ª) seriam, segundo esse estudos, substancialmente diferentes dos atuais, dando um salto tecnológico de caráter mais revolucionário do que evolucionário, diversamente do que vem ocorrendo nas últimas gerações. Esse estudo, apresentado em agosto próximo passado em Reunião Técnica da SEI repercutiu favoravelmente, provocando debates intensos dentro do corpo técnico desta Secretaria. Objetivando, porém, estender a um público maior e mais diversificado as análises e discussões a respeito, programamos uma reunião com alguns representantes mais significativos da comunidade para uma primeira rodada de intercâmbio de opiniões e experiências a fim de avaliar questões ligadas ao engajamento nessas tecnologias."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Processamento de informação ",
                "x": "Avaliação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política Nacional de Informática"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Quintella, Heitor Luiz Murat de Meirelles ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}