{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004288"
        },
        {
            "code": "005",
            "value": "20190807142847.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570980698"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "633.812(811) ",
                "b": "M217p ",
                "c": "2001"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Maia, José Guilherme Soares"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Plantas aromáticas na Amazônia e seus óleos essenciais ",
                "c": "José Guilherme Soares Maia, Maria das Graças Bichara Zoghbi, Eloisa Helena de Aguiar Andrade ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "2001"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "173 p. ",
                "b": "il., (algumas color.) ",
                "e": "+ 1 CD-ROM"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Acompanha CD-ROM com versão em inglês"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Dedicatória -- Apresentação -- Prefácio -- Agradecimentos -- Autores -- Abreviaturas -- Introdução -- Metodologia Experimental -- Resultados e Discussão -- Lista de Plantas Aromáticas (em ordem alfabética) -- Referências bibliográficas -- Índice de Espécies -- Índice de Famílias -- Índice de Nomes Vulgares."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A contribuição deste livro para o conhecimento técnico e científico da flora aromática da Amazônia é altamente significativa. Particularmente, atenta-se para o fato de que nos últimos 80 anos, somente o óleo essencial de pau-rosa e o óleo-resina de copaíba participaram efetivamente da pauta de comércio dessa região. Com base nas informações contidas nesta publicação, abrem-se novas perspectivas de aproveitamento econômico para outras espécies aromáticas, cujo valor antes desconhecido, agora tem como suporte o teor e o bouquet oferecidos pelos seus óleos essenciais e aromas, bem como pela presença de constituintes voláteis majoritários de singular interesse comercial no mercado internacional. É importante ressaltar, que os autores do livro são igualmente responsáveis pelo estabelecimento de uma base de dados de plantas aromáticas da Amazônia e pela publicação de mais de 100 artigos científicos, versando sobre essa típica flora existente na região, constituindo-se num valioso acervo referencial sobre o assunto. A Superintendência do Desenvolvimento da Amazônia parabeniza os autores, pesquisadores do Museu Paraense Emílio Goeldi, por mais essa contribuição à ciência brasileira e em particular, agradece a sua valiosa participação na Rede para Conservação e Uso dos Recursos Genéticos Amazônicos - GENAMAZ, coordenada pela SUDAM, da qual é parceira no desenvolvimento de ações voltadas 'a geração e disseminação do conhecimento científico-tecnológico."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Planta aromática ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Óleo essencial ",
                "z": "Amazônia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Zoghbi, Maria das Graças Bichara ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Andrade, Eloisa Helena de Aguiar ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu Paraense Emilio Goeldi ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}