{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004423"
        },
        {
            "code": "005",
            "value": "20190731091253.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "608.3(81)(047) ",
                "b": "C733r ",
                "c": "1996"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Comissão Técnica Nacional de Biossegurança (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Relatório anual de atividades, 1997 ",
                "h": "Impresso ",
                "c": "Comissão Técnica Nacional de Biossegurança"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Comissão Técnica Nacional de Biossegurança ",
                "c": "1996"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "17 f."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Este relatório está organizado por atividades desenvolvidas pela CTNBio no ano de 1996."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Reuniões -- Elaboração de normas -- Solicitações recebidas -- participação em atividades de capacitação e outros eventos -- Palestras e seminários -- Publicações -- Composição da CTNBio -- Sumário."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A Comissão Técnica Nacional de Biossegurança - CTNBio foi instalada no dia 19 de Junho de 1996, em cerimônia realizada na Sala dos Conselhos do Ministério da Ciência e Tecnologia, presidida pelo Exmo. Sr. Vice-Presidente da República, Dr. Marco Antônio Maciel, contando com a participação do Exmo. Sr. Ministro da Ciência e Tecnologia, Dr. Israel Vargas, , do Deputado Federal Dr. Sérgio Arouca, algumas outras autoridades e os membros titulares e suplentes da Comissão. Desde sua instalação, a CTNBio realizou sete reuniões ordinárias, publicou Instruções Normativas norteadoras do cumprimento da Lei 8.974/95 e do Decreto 1.752/95, estabeleceu diretrizes de trabalho e iniciou efetivamente a implementação da regulamentação brasileira sobre biossegurança. Este relatório está organizado por atividades desenvolvidas pela CTNBio neste ano de 1996, começando por um resumo dos pontos relevantes de cada uma das reuniões, passando para uma descrição das Instruções Normativas publicadas, em vias de publicadas, em vias de publicação e em preparação, seguida de uma lista dos pleitos aprovados pela Comissão. Ao final serão descritas as atividades de capacitação, treinamento, palestras e intercâmbio nacionais e internacionais, das quais participaram membros da CTNBio."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Comissão Técnica Nacional de Biossegurança (Brasil) ",
                "x": "Relatórios"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biossegurança"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biotecnologia"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}