{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004570"
        },
        {
            "code": "005",
            "value": "20190814162758.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8521100132"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "597.2/.5 ",
                "b": "B615 ",
                "c": "1999"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Biology of tropical fishes ",
                "c": "editado por, Adalberto Luís Val, Vera Maria Fonseca Almeida-Val, autor corporativo: Instituto Nacional de Pesquisas da Amazônia ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Manaus ",
                "b": "Instituto Nacional de Pesquisas da Amazônia ",
                "c": "1999"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "xx, 460 p. ",
                "c": "25 cm ",
                "b": "il., grav."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Volume overview: biology of tropical fish / A. L. Valand V. M. F. de Almeida-Val -- 2. The phosphagen system in vertebrate muscles: new insights / P. W. Hochachka -- 3. Detrended Canonical correspondence analysis (DCCA) of electric fish assemblages in the Amazon / C. Cox Fernandes -- 4. Mechanisms of signal analysis in eigenmannia (Gymnotiformes) : the jamming avoidance response and communication / B. Kramer -- 5. Habitat abundance patterns of fish communities in three Amazonian rainforest streams / C. M. Bührmheim -- 6. Recovery of an Amazonian blackwater fish fauna after extreme drought / I. Walker -- 7. The South American lungfish - adaptations to an extreme habitat / V. Harder, R. H. S. Souza, W. Severi, F. T. Rantin , C. R. Bridges -- 8. Management and diseases of the ornamental fish exported from the Rio Negro basin / E. Ferraz. -- 9. Reprductive behavior and ecology of two species of cichlid fishes / S. Chellappa, M. E. Yamamoto, M. S. R. F. Cacho -- 10. Feeding habits of nine cichlids found in batata lake (Porto Trombetas, PA, Brazil) / R. A. dos Reis, E. P. Caramaschi -- 11. Digestibility of seeds consumed by tambaqui (Colossoma macroponum cuvier, 1818) : an experimental approach / J. A. Moreira Silva, M. Pereira-Filho, M. I de Oliveira-Pereira -- 12. Effects of season and arousal state on the novelty resonse in gymnotus carapo / S. A. L. Corrêa, A. Hoffmann -- 13. Temperature and reproduction in northern fish / M. P. M Burton -- 14. Temperature and responsiveness of teleost melanophores / D. Burton -- 15. Long- and short-term adaptation of amazon fishes to varying O2-leves: intra-specific phenotypic plasticity and interspecific variation / V. W. F. Almeida-Val, A. L. Valandi, I. Walker -- 16. Comparison of metabolism in tow species of Panaque (Loricariidae) / J. A. Nelson -- 17. Anoxia cardiac tolerance in Amazonian and North temperate teleosts is related to the potential to utilize extracellular glucose / W.R. Driedzic, J. R. Bailey -- 18. Intraerythrocytic phosphates in 25 fish species of the Amazon: GTP as a key factor in the regulation of Hb-O2 affinity / J. L. Marcon, E. C. Chagas, J. M. Kavassaki, A. L. Val -- 19. Hydrogen peroxide diffusion in fish gills / D. Wilhelm Filho, L. M. Bredeston, M. J. N. Bermudez, A. Boveris -- 20. Redox properties of hepatic cytochromes from prochiloudus scrofa (Curimbatá), a Brazilian fresh water fish / I. A. Degterev, N. C. Meirelles, A. E. Vercesi, M. E. F. da Silva -- 21. Acute copper exposure in freshwater fish: morphological and physiological affects / A. F. Mazon, C. C. C. Cerqueira, E. A. S. Monteiro, M. N. Fernandes -- 22. Effects of crude oil on respiratory aspects of some fish species of the Amazon / A. V. Val, V. M. F. de Almeida-Val -- 23. The necessity of applying genetic markers in fish stock management / A. Jamieson -- 24. Potential EX situ conservation impact to fish biodiversity through the cryopreservation of fish embryos / M. Hagedom -- 25.Comparative aspects of air-breathing fish biology : an agenda for some neotropical species / J. B. Graham -- 26. Physiological shunts in gills of teleost fish: assessment of the evidence / M. L. Glass and, R. Soncini -- 27. Aquatic respiration in facultative air-breathing fish: effects of temperature and hypoxia / M. N. Fernandes, J. R. Sanches , M. Matsuzaki, L. Penapucci, F. T. Rantin -- 28. Hypoxia and blood flow control in fish gills / L. Sundin -- 29. Chemoreceptor control of cardiovascular reflexes / W. K. Milsom, L. Sundin, S. Reid, A. Kalinin, F. T. Rantin -- 30. Passive ion permeability as a limiting factor for acid-base regulation in fish / N. Heister -- 31. O2 and CO2 exchange in fish: the non-linear release of bohr/Haldane protons with oxygenation / C. J. Brauner, F. B. Jensen -- 32. Control of catecholamine secretion from chromaffin cells / S. G. Reid -- 33. Effect of dehydration stress on the respiratory organs of the air-breathing catfish heteropneustes fossilis (Bloch) / R. S. Parashar, T. K. Benerjee -- 34. Swimming performance and seasonality in adult brown trout salmo trutta: are there implications for the study of tropical fish? / N. Dat, P. J. Butler -- 35. Increase of anaerobic potential during growth of an cichlid, astronauts ocellatus: survivorship and LDH regulation after hypoxia exposure / V. M. F. de Almeida-Val, M. N. Paula Silva, W. P. Duncan, N. P. Lopes, A. L. Val, S. C. Land -- 36. Air-breathing fishes evolution, diversity and adaptation by J. B. Graham, Academic Press / A. R. Schwante"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este livro é uma compilação de trabalhos apresentados durante o Simpósio Internacional Biology of Tropical Fishes realizado em Manaus, em outubro de 1997. São 36 capítulos, incluindo um capítulo introdutório e um capítulo final sobre a revisão de um livro. Os artigos são bastante abrangentes no que se refere a peixes tropicais, incluindo abordagens sobre os peixes em seu ecossistema, relações ecológicas/tróficas, fisiologia, bioquímica, comportamento, evolução, manejo e conservação. Nota-se uma forte tendência a abordagens comparativas, ora entre diferentes espécies tropicais, ora entre espécies tropicais e temperadas. Atualmente, o maior montante da literatura científica referente a peixes conta com cerca de 90% das pesquisas realizadas com peixes de regiões temperadas, concentrando-se basicamente em algumas poucas espécies, de acordo com os editores. Através dos estudos já feitos para as espécies de peixes das regiões temperadas, novas perspectivas e novos insights são lançados para estudos sobre as espécies tropicais. O que se sabe até agora é que as espécies tropicais apresentam vários aspectos que divergem dos paradigmas já definidos para as espécies temperadas, em muitos casos. Tolerância e suscetibilidade a fatores abióticos como temperatura, pH, níveis de oxigênio dissolvido, teor de nutrientes e sais na água moldaram as espécies tropicais com diferentes limitações e diferentes requerimentos. Entretanto, o conhecimento e o entendimento das nossas espécies ainda se encontram num estado incipiente, e investigações adicionais se fazem necessárias para desvendar a sua biologia. Biology of Tropical Fishes faz uma síntese de algumas tendências para as quais caminham as pesquisas relacionadas com peixes tropicais, principalmente espécies de água doce e com enfoque particular para espécies da Amazônia. A grande diversidade de habitats e as variações sazonais no regime de cheia e vazante na Amazônia levaram as espécies a desenvolver adaptações para lidar com as variações a curto e a longo prazo. Não é de surpreender que este ambiente instigue tanto a curiosidade de cientistas e estudantes de todo o mundo. Biology of Tropical Fishes faz uma abordagem de vários aspectos da biologia dos peixes tropicais. Muitos dos capítulos são discutidos como perspectiva para futuros estudos, como visto logo inicialmente no Capítulo 2, onde o metabolismo energético do músculo de vertebrados é debatido de acordo com modelos já conhecidos. Os procedimentos experimentais in vivo e diferentes delineamentos com enfoque realístico são avaliados na obtenção de resultados sobre metabolismo energético em peixes. Os capítulos seguintes referem-se à vários aspectos da biologia e ecologia dos peixes tropicais, com artigos bastante diversificados sobre abundância, distribuição e comportamento de peixes elétricos (Capítulos 3, 4 e 12), distribuição da ictiofauna em igarapés (Capítulo 5) e diversidade íctica nas florestas inundadas conhecidas como igapós (Capítulo 6). Adaptações cardiorespiratórias de peixes pulmonados foram avaliados e contrastados com as espécies relacionadas e outros peixes tropicais no Capítulo 7. A questão da pesca comercial de peixes ornamentais do médio Rio Negro é o tema do Capítulo 8, onde se discute o estado de saúde dos peixes e medidas profiláticas recomendadas para manejo. Na seqüência, o livro trata de aspectos reprodutivos e tróficos relacionados a diversas espécies de peixes (Capítulos 9, 10, 11, 13, 16), além de aspectos fisiológicos relacionados com padrões de pigmentação (Capítulo 14) e adaptações a diferentes níveis de saturação de oxigênio, discutindo a plasticidade fenotípica (Capítulo 15), anóxia em nível cardíaco (Capítulo 17) e alterações da afinidade da hemoglobina com o oxigênio em nível de eritrócitos (Capítulo 18). Aspectos ecotoxicológicos da contaminação aquática com avaliação das respostas fisiológicas e bioquímicas desenvolvidas pelos peixes são a pauta dos Capítulos 19 a 22. O uso de marcadores genéticos para avaliação de estoques pesqueiros e a preservação de embriões de peixes ameaçados de extinção são enfocados nos Capítulos 23 e 24, respectivamente. Mais aspectos sobre as adaptações respiratórias e fisiologia comparada são vistos nos Capítulos 25 a 35, incluindo adaptações em nível de brânquias, efeitos de temperatura, aspectos cardiovasculares, regulação iônica, efeito Bohr/ Haldane nas trocas gasosas, influência de catecolaminas e seus processos regulatórios, performance natatória, crescimento sobre influência de condições hipóxicas, entre outros. O último capítulo é uma revisão do livro de J. B. Graham, Air breathing fishes - Evolution, diversity, and adaptation (Academic Press). Nota-se uma grande concentração de esforços de vários grupos de pesquisa no entendimento das adaptações fisiológicas/bioquímicas envolvidas na questão do oxigênio dissolvido na água, principalmente com as espécies amazônicas, que estão constantemente submetidas à baixas tensões de O2. Do ponto de vista ecofisiológico, a variedade de aspectos adaptativos das espécies tropicais constituem um campo bastante propício para novas investigações, particularmente as espécies amazônicas. Biology of Tropical Fishes é recomendado não somente aos interessados em pesquisas com peixes tropicais, mas também a leigos e curiosos da biologia dessas espécies."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Peixe ",
                "x": "Trópicos"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Val, Adalberto Luís ",
                "d": "1956- ",
                "e": "Editor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Almeida e Val, Vera Maria Fonseca de ",
                "e": "Editor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}