{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004572"
        },
        {
            "code": "005",
            "value": "20190808141211.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570280157"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "502.13(81) ",
                "b": "M274 ",
                "c": "1997 ",
                "d": "CNPq"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Manejo e conservação de vida silvestre no Brasil ",
                "c": "organizadores Claudio Valladares-Padua, Richard E. Bodmer ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico, Diretoria de Unidades de Pesquisa"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Sociedade Civil Mamirauá ",
                "c": "1997"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "x, 285 p. ",
                "c": "23 cm ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- A Floresta vazia / Kent H. Redford -- Uso de levantamentos aéreos para o manejo de populações silvestres / Guilherme M. Mourão; William Magnusson -- Uma pesquisa em educação ambiental: a conservação do mico-leão-preto (Leontopithecus Chrysopygus) / Suzana Machado Padua -- Manejo da vida silvestre em comunidades na Amazônia / Richard E. Bodmer ; James W. Penn Jr. Recomendações para um modelo de pesquisa em felídeos neotropicais / Peter G. Crawshaw Jr. -- Manejo e criação do Caiman Crocodilus Yacare no pantanal mato-grossense / Eliézer José Marques Elias Villela Lemos Monteiro -- O Manejo do Caitetu (Tayassu Tajacu) e do queixada (Tayassupecari) em cativeiro / Sérgio Luís G. Nogueira-Filho; Abel Lavorenti -- Estimativa da população de cervos-do-pantanal no rio paraná utilizando levantamento aéreo / Laurenz Pinder -- Análise de sustentabilidade do modelo de caça tradicional, no pantanal da nhecolândia, Corumbá, MS / Reinaldo Francisco Ferreira Lourival ; Gustavo A. Bouchardet da Fonseca -- A pesca na Amazônia: problemas e perspectivas para o seu manjeo -- Ronaldo Borges Barthem ; Miguel Petrere Jr. ; Victoria Isaac ; Mauro Cesar L. de Brito Ribeiro; David G. Mcgrath; Italo José Araruna Vieira; Mauricio Valderrama Barco -- Técnicas de manejo de capivaras e outros grandes roedores na Amazônia / José Roberto Moreira; David W. Macdonald -- Manejo extensivo de jacarés no Brasil / Willigm E. Magnusson Guilherme Mourão -- Manejo e conservação do jacaré-de-papo-amarelo (Caiman Latirostris) no estado de São Paulo / Luciano Martins Verdade -- Manejo de fauna cinegética na reserva indígena xavante de Pimentel Barbosa, Mato Grosso / Frans Leeuwenberg -- Métodos para estudos de ecologia, manejo e conservação de primatas na natureza / Laury Cullen Jr.; Claudio Valiadares-Padua -- Queixadas e palmeiras na Ilha de Maracá / José Manuel Fragroso"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Manejo e Conservação de Vida Silvestre no Brasil, organizado por Claudio Valladares-Padua, Richard E. Bodmer e Laury Cullen Jr. é o primeiro título de uma série de livros avulsos a serem publicados pelo MAMIRAUÁ. Apresenta os trabalhos do workshop com o mesmo título, realizado em Belém em 1992, mas foi melhorado pelo acréscimo de novos artigos de autores convidados. Como resultado, oferece o que há de melhor sobre o tema em nosso País. Esta obra, rica em estudos de casos, tornou-se ainda melhor pela maneira didática como alguns autores descreveram seus métodos de pesquisa. Os tópicos abordados incluem a exploração sustentável de espécies cinegéticas, o manejo conservacionista da fauna e a educação ambiental. Numa divisão por grupos taxonômicos, temos oito capítulos sobre mamíferos, três sobre répteis e um sobre peixes, além de quatro capítulos de caráter mais geral. Este volume vem preencher uma lacuna na literatura técnico-científica do Brasil, e serve de referência para pesquisadores, estudantes e planejadores. Sua leitura será muito útil ainda para todos aqueles que se preocupam com o uso sustentado e a conservação da biodiversidade."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Vida selvagem ",
                "x": "Noção de Conservação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fauna selvagem ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Valladares-Padua, Claudio ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Bodmer, Richard E ",
                "e": "Organizador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico. Diretoria de Unidades de Pesquisa ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Sociedade Civil Mamirauá ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}