{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004604"
        },
        {
            "code": "005",
            "value": "20190814174054.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "620.9:336.717.18(81) ",
                "b": "C397p ",
                "c": "2002 ",
                "d": "CGEE"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Centro de Gestão e Estudos Estratégicos"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Avaliação da carteira do fundo setorial de energia ",
                "b": "avaliação acompanhada anual do fundo setorial de energia ",
                "c": "Mauricio Tiomno Tolmasquim, consultor CGEE ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília] ",
                "b": "Centro de Gestão e Estudos Estratégicos ",
                "c": "2002"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "35 ",
                "b": "il., tabs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Parecer Técnico CGEE ",
                "v": "005/2002"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Objetivo -- (A) Considerações sobre o documento \"diretrizes estratégicas para o CT-ENERG - Versão 9.0\" -- (B) Carteira de projetos do CT-ENERG no ano de 2001 -- (C) Comentários Finais"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente trabalho tem como objetivo principal realizar o acompanhamento anual das atividades do CT-ENERG no ano de exercício de 2001. Semelhante acompanhamento fundamenta-se no \"DOCUMENTO MCT/CGEE - Diretrizes Estratégicas para o Fundo Setorial de Energia Elétrica - versão 9.0\", elaborado pelo MCT em dezembro de 2001. Como este próprio documento do MCT, em Seu glossário, conceitua acompanhamento deve ser entendido como a \"atividade realizada por agentes externos, de forma contínua e periódica, cuja finalidade é coletar informações acerca da execução dos projetos e programas financiados pelo Fundo Setorial de Energia Elétrica (CT-ENERG). Tais informações devem subsidiar a interação entre o Comitê Gestor do CT-ENERG e os agentes executores. Com vistas a orientar, incentivar e avaliar. O andamento das atividades\" (p. 27). Assim, para cumprir seu objetivo, o presente trabalho, primeiramente, busca realizar uma análise crítica do documento de \"Diretrizes Estratégicas\", elaborado pelo MCT. Como este documento serve de base para a tarefa aqui estabelecida, esta análise se justifica e, de certo modo, constitui por si só uma reflexão sobre os critérios adotados, durante o ano de 2001, para seleção da carteira de investimentos do CT ENERG. Ademais, estes critérios, ao serem aqui novamente empregados, merecem ser discutidos, até para que se entenda a sua presente aplicação e limites. Finalmente, ao final deste documento, é realizada a avaliação do CTENERG Sob o prisma dos projetos e programas mantidos pelo Fundo em 2001, conforme os Critérios estabelecidos pelo MCT. Esta avaliação busca averiguar principalmente a Coerência entre as diretrizes do documento-base do MCT e a carteira de projetos para o exercício de 2001 do CT-ENERG."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Energia ",
                "x": "Investimentos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fundos setoriais ",
                "x": "Energia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Tolmasquim, Mauricio Tiomno ",
                "e": "Consultor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}