{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004666"
        },
        {
            "code": "005",
            "value": "20190802142513.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.45(81) ",
                "b": "F996 ",
                "c": "2001"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O Futuro da Indústria ",
                "b": "oportunidades e desafios : a reflexão da universidade ",
                "c": "José Eduardo Cassiolato ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério do Desenvolvimento, Indústria e Comércio Exterior, Secretaria de Tecnologia Industrial ",
                "c": "2001"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "341 ",
                "b": "il., grafs."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Que futuro para a indústria brasileira? / José Eduardo Cassiolato -- Aglomerações industriais: avaliação e sugestões de políticas / Wilson Suzigan -- Padrões de desenvolvimento e produtividade da indústria no Brasil: novos desafios / Mariano de Matos Macedo -- Desempenho econômico e dinâmica industrial no Brasil / Regis Bonelli e Armando Castelar Pinheiro -- O futuro da indústria: a importância de uma nova política de competitividade para o Brasil / Ana Cláudia Alem -- Propriedade industrial, inovação e adaptação tecnológica: oportunidades e desafios para a indústria brasileira / Jorge Madeira Nogueira, Marcelino A. Asano de Medeiros e Bernardo S. de Aquino Peixe -- Novos elementos para reflexão sobre a indústria na nova economia / José Carlos cavalcanti -- A sociedade do conhecimento e a política industrial brasileira / Marcos Cavalcanti e Elizabeth Gomes -- Tecnologia, educação e legislação : seus impactos sobre o emprego / José pastore -- Desafios tecnológicos e impactos sócioeconômicos / Frederico Jayme Katz e Abraham Benzaquem Sicsú -- Os desafios e oportunidades da indústria brasileira: o associativismo competitivo / Luís Fernando Tironi."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A presente coletânea aborda o tema \"Indústria Brasileira: Oportunidades e Desafios - a reflexão da Universidade\" e é uma iniciativa conjunta do Ministério do Desenvolvimento, Indústria e Comércio Exterior - MDIC, por meio da Secretária de Tecnologia Industrial STI, e do Sistema CNI (Confederação Nacional da Indústria), por meio do Instituto euvaldo Lodi - IEL Nacional. O objetivo a que se propõem os patrocinadores é trazer a público estudos acadêmicos voltados para uma compreensão maior do panorama que se descortina para a indústria brasileira nos próximos anos, segundo as óticas particulares de cada autor, que puderam escolher suas abordagens específicas com total liberdade."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Indústrias ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política industrial ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Industrialização"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Cassiolato, José Eduardo ",
                "d": "1948- ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Confederação Nacional da Indústria ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Euvaldo Lodi ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Indústria e do Comércio ",
                "b": "Secretaria de Tecnologia Industrial ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério do Desenvolvimento, Indústria e Comércio Exterior ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}