{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004702"
        },
        {
            "code": "005",
            "value": "20190809185947.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "339.564:62(063) ",
                "b": "E56a ",
                "c": "2000"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Encontro sobre Tecnologia e Exportação ",
                "c": "São Paulo, SP ",
                "d": "2000"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Anais do encontro sobre tecnologia e exportação ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Instituto de Pesquisas Tecnológicas ",
                "c": "2000"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "ix, 227 p. ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Discursos de abertura: 30/11/00 / Luiz Fernando Furlan - Vice-Presidente da FIESP/CIESP, Carlos Henrique de Brito Cruz - Presidente do Conselho Superior da FAPESP, Plínio Assmann - Diretor Superintendente do IPT, Benjamin Benzaquem Sicsú - Secretário Executivo do MDIC, Antonio Sérgio P. Fragomeni - Secretário de Política Tecnológica ???resarial - ??? -- Tema 1: - Tecnologia, competitividade e exportação : cenário macroeconômico e estratégia governamental / Yoshiaki Nakano - Secretário de Estado dos Negócios da Fazenda - SP, Luiz Fernando Furlan - Vice-Presidente da FIESP/CIESP -- Agenda do MCT visando o desenvolvimento tecnológico e aumento das exportações / Maurício Mendonça - Chefe de Gabinete do MCT -- NIST and its role in supporting industry / Stephen Carpenter - Diretor de Relações Internacionais do NIST - National Institute of Standards and Technology (EUA) -- Tema 2: Desafios no comércio exterior : barreiras técnicas às exportações. - Setor Agronegócio / Enio Antonio Marques Pereira - Diretor Executivo da ABIEC - Associação Brasileira das Indústrias Exportadoras de Carnes Industrializadas -- - Setor Governamental / Reinaldo Dias Ferraz de Souza - Coordenador Geral de Inovação -- e Competitividade do MCT, Manuel Fernando Lousada Soares - Diretor de Política Tecnológica do MDIC -- Painel : Desafios tecnológicos para substituição de importações / Coordenador: Carlos Cristo - Chefe de Gabinete da STI/MDIC -- Debatedores: José Augusto Corrêa - Diretor do Detec - FlESP/CIESP; Mariano de Araújo Bacellar Netto - ABRINQ; Hélio Monteiro - Diretor da Nuclebras Equipamentos Pesados S.A -- Discursos de abertura: 01/12/00 / Luiz Fernando Furlan - Vice-Presidente da FIESP/CIESP, o Ozires Silva - Presidente do Conselho da SBM - Soc. Brasileira de Metrologia, Horacio Lafer Piva - Presidente da FIESP/CIESP, José Anibal Peres de Pontes - Secretário de Estado da Ciência, Tecnologia -- e Desenvolvimento Econômico - SP, João Carlos de Souza Meirelles - Secretário de Estado da Agricultura e Abastecimento - SP, Reginaldo Braga Arcuri - Secretário do Desenv. da Produção do MDIC -- Tema 3: Lançamento do programa marca Brasil PROGEX Nacional : o esforço brasileiro para ampliar as exportações / Roberto Giannetti da Fonseca - Secretário Executivo da CAMEX -- Imagem do brasil como produtor de bens globalizados e lançamento do programa marca Brasil / Ministro Alcides Lopes Tápias - MDIC -- Tecnologia, exportação e lançamento do PROGEX Nacional Programa de Apoio Tecnológico a Exportação / Ministro Ronaldo Mota Sardenberg - MCT -- Tema 4: Ações e financiamento para dinamização das exportações -- PROGEX - Programa de Apoio Tecnológico à Exportação resultados da fase piloto / Mari Tomita Katayama - Diretora Adjunta para Projetos Especiais - IPT, André Gustavo C. de Melo - Chefe da Divisão de Negócios - SEBRAE/SP -- A FINEP e o financiamento do desenvolvimento tecnológico / Mauro Marcondes Rodrigues - Presidente da FINEP -- Tema 5: Tecnologia e exportação pelas micro e pequenas empresas : experiência da coreia no apoio às exportações / Lee Chong Ku - Presidente do KITECH - Korean Institute of Technology -- Assinatura do acordo de cooperação técnica entre IPT e KITECH -- Tema 6: Experiências de sucesso -- Ação setorial / Leda de Oliveira - Diretora da ABRAVEST - Associação Brasileira do Vestuário -- \"Clusters\"- VOTUPORANGA / João Araújo Pinto Neto - Diretor Superintendente da FUVEC - Fundação Votuporanguense de Educação e Cultura -- Área empresarial - Grandes Empresas / James Bellini - Diretor de Exportações - MARCOPOLO S/A; Antonio Juliano Aires - Gerente Científico FUNDECITRUS - Fundo de Defesa da Citricultura -- Pequenas Empresas /Fernando Ferrari Torella Di Rumagnano - Diretor - KS Eletrônica Ltda ; Lucimar Ferreira Moitinho - Engo de Produção - Micromar Ind. e Com. Ltda -- Discursos de encerramento / Antonio Sérgio P. Fragomeni - Secretário de Política Tecnológica Empresarial - MCT, Plínio Assmann - Diretor Superintendente do IPT -- Imagens do encontro"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esse Encontro sobre Tecnologia e Exportação, promovido no ano passado, em São Paulo, constitui-se em importante esforço cooperativo do setor empresarial com o Governo Brasileiro, visando fomentar, em parceria, o investimento científico e tecnológico no País. O objetivo dessa atuação não é outro senão qualificar progressivamente a produção industrial, aumentando as exportações e equilibrar a balança comercial. A atuação conjunta nessa direção é fundamental ao equilíbrio das contas internas e ao fortalecimento da nossa economia. É condição de êxito, sobretudo neste período de globalização econômica, que o Brasil adote soluções que assegurem sua melhor inserção competitiva no plano internacional, no qual é permanente e acelerada a reestruturação empresarial. Na última década, as exportações brasileiras cresceram menos do que a média mundial e se concentraram em setores menos dinâmicos e com menor conteúdo tecnológico. Contudo, temos plenas condições de mudar esse cenário. Na área do fomento à Ciência e Tecnologia (C&T), contamos hoje com financiamento federal estável e mais volumoso, graças à criação dos Fundos Setoriais sobre setores privatizados da economia. Empreendemos também uma política estratégica clara em C&T, com a definição de áreas prioritárias a serem pesquisadas. Ao mesmo tempo, o Governo busca aumentar as exportações a partir da oferta de melhores condições de financiamento às próprias isenções tributárias e alterações na taxa de câmbio. Tanto mais fácil será atingiras metas pretendidas quanto mais o setor empresarial estiver disposto a atuarem parceria com o Governo Federal, aumentando, por exemplo, o Volume de investimentos que aplica em pesquisa e desenvolvimento e, simultaneamente, participando das discussões na área com o Governo e a comunidade científica. Felizmente, em anos recentes, vêm se tornando mais intensos os investimentos privados em pesquisa e desenvolvimento, ao mesmo tempo em que crescem o número de parcerias entre empresas, universidades e institutos públicos de pesquisa. Trata-se de uma interação com plenas condições de se fortalecer, em decorrência das políticas governamentais vigentes e da percepção de sua importância pelos setores envolvidos. O grande desafio, sem dúvida, é fazer aumentar, de maneira decidida e continuada, a participação do setor privado no investimento em pesquisa e desenvolvimento, ainda hoje pequena em comparação com qualquer outro país em condições Semelhantes às do Brasil. O investimento sistemático na pesquisa científica e no desenvolvimento tecnológico será decisivo para a Saúde das indústrias e empresas brasileiras. Só com essa postura, o setor produtivo, e o Brasil como um todo, poderão enfrentar os grandes desafios competitivos mundiais."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Exportação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "Brasil ",
                "x": "Comércio exterior"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisas Tecnológicas (SP) ",
                "e": "Organizador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Federação das Indústrias do Estado de São Paulo ",
                "e": "Organizador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}