{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004771"
        },
        {
            "code": "005",
            "value": "20190805111415.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336:5/6(81)(036) ",
                "b": "G943 ",
                "c": "1993 ",
                "d": "CNPq"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Guia de fontes de financiamento à ciência e tecnologia ",
                "h": "Impresso ",
                "b": "[1993] ",
                "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico, Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "6. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1993"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "200 ",
                "b": "il., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Fontes de âmbito nacional -- Fontes de âmbito estadual -- Fontes de âmbito regional -- Fontes de âmbito internacional -- Importação e incentivos fiscais e cambiais -- Prêmios -- Fundações de apoio a instituições de ensino superior"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo desta publicação Guia de Fontes de financiamento à Ciência e Tecnologia, em 6 edição, é colocar a disposição da comunidade científica e tecnológica e de instituições executoras de pesquisa ou atividades de C&T um conjunto organizado de informações sobre as principais fumes de recursos para ciência e tecnologia disponível no pals. A publicação, como não poderia deixar de ser, reflete um pouco a debilidade atual e principalmente a redução da capacidade de financiamento e de apoio institucional que nestes últimos anos vem marcando o desenvolvimento cientifico e tecnológico nacional. Todavia, a componente de C&T continua reaparecendo nas agendas politicas do Estado e das empresas como ferramenta imprescindíveis é modernização produtiva e as transformações econômicas e sociais requeridas pela sociedade. Apesar da crise, as unidades de pesquisa cientificas e tecnológicas continuam atuantes e buscando novas formas de interação e cooperação. O papel das agências de financiamento, neste contexto, não consiste apenas em propiciar o apoio a formação de recursos humanos e a infraestrutura para pesquisa, mas também em favorecer processes de articulação e de difusão das informações, numa visão estratégica do -papel fundamental que desempenham dentro da rede científica e tecnológica nacional."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico ",
                "x": "Financiamento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Financiamento"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}