{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004798"
        },
        {
            "code": "005",
            "value": "20190813142154.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "351:5/6(81)(043.2) ",
                "b": "C837c ",
                "c": "2004"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Costa, Enamar Fernandes"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Os caminhos e descaminhos na formulação das políticas de ciência, tecnologia e inovação Brasil ",
                "b": "uma análise pela via das controvérsias ",
                "c": "Enamar Fernandes Costa ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "c": "2004 ",
                "a": "Brasília, DF"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "xix, 300 ",
                "c": "30 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Inclui bibliografia."
            }
        },
        {
            "code": "502",
            "subfield": {
                "a": "Orientação: Fernanda Antônia da Fonseca Sobral Tese (doutorado) - Universidade de Brasília,Instituto de Ciências Sociais, 2004"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho teve por objetivo compreender e analisar o atual modelo de desenvolvimento científico e tecnológico do Brasil, a partir dos fundos setoriais. Objetivou, ainda, compreender como o Estado decide, cria e implementa suas políticas públicas, com o intuito de fomentar a produção do conhecimento. Nesse sentido, identificou-se os principais atores e instituições que contribuíram para o surgimento desses novos mecanismos de fomento à ciência, tecnologia e inovação. Para tanto, optou-se pela realização de estudo de casos, por meio dos quais se analisou o Fundo Setorial do Petróleo - CT-Petro e o Fundo Verde-Amarelo - FVA. Tais estudos propiciaram conhecer a gênese dos fundos setoriais, o processo de negociação e os principais argumentos de convencimento utilizados pelo Estado, em relação aos demais atores envolvidos. Foi possível, ainda, analisar como os diferentes atores - com suas lógicas e racionalidades diferenciadas - interagem na arena transepistêmica, e como resolvem suas controvérsias e os conflitos de interesses nesse jogo de forças. Procurou-se mostrar, também, nas palavras de Latour (2000), quais foram seus \"aliados\" e potenciais \"inimigos\" e como o Ministério da Ciência e Tecnologia se estruturou para o fechamento de sua \"caixa-preta\". A partir da perspectiva dos atores envolvidos na formulação e na gestão dos referidos fundos, a análise mostra que, apesar do relativo predomínio do Modelo Sistêmico de Inovação, isso não se deu de forma majoritária. Assim sendo, conclui-se que o modelo de gestão adotado para os fundos setoriais guarda semelhanças com as características de um modelo híbrido ou misto, conforme descrito por Sobral e Trigueiro (1994). A inserção da Inovação nas atuais políticas de ciência e tecnologia, como um componente importante e diferenciado, demonstra a preocupação do Estado, no que se refere à priorização da produção de um novo tipo de conhecimento - o transdisciplinar -, que passa a incorporar, também, as demandas do setor industrial. Diagnosticou-se, ainda, que as principais dificuldades do modelo de gestão decorrem, fundamentalmente, da proposta de mudança cultural e da falta de delimitação clara, no que diz respeito ao papel de cada um dos agentes que constituem a chamada Triple Helix, e, mais especificamente, no que se refere às instituições que compõem o chamado Sistema MCT."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Políticas públicas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico ",
                "x": "Ciência e tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Pesquisa e desenvolvimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e Estado"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política tecnológica"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Dissertações/Teses/TCC"
            }
        }
    ]
}