{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004801"
        },
        {
            "code": "005",
            "value": "20190814174423.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "090",
            "subfield": {
                "a": "573:001.891(811)(043.3) ",
                "b": "T665a ",
                "c": "1994"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Toni, Fabiano"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Avaliação da cooperação científica internacional em pesquisa biológica na Amazônia ",
                "b": "o caso Brasil e França ",
                "c": "Fabiano Toni ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "c": "1994 ",
                "a": "Campinas ",
                "b": "[s.n.]"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "133 f."
            }
        },
        {
            "code": "502",
            "subfield": {
                "a": "Dissertação (Mestrado) - Instituto de Geociências, Universidade Etadual de Campinas, Campinas, 1994."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Resumo: Esta dissertação avalia a cooperação científica entre Brasil e França na região amazônica, enfocando a questão da exploração da biodiversidade. Para tanto, são estudados cinco projetos desenvolvidos em parceria na região: dois conduzidos pelo INP A e o ORSTOM, dois pelo INP A e o CIRAD e um projeto desenvolvido parcialmente na região pelo CENAIUSP e o ORSTOM. Todos estes fazem parte de um amplo acordo de intercAmbio, firmado entre os governos dos dois países, cuja administração pela parte brasileira feita pelo CNPq. O estudo foi conduzido por meio de entrevistas com brasileiros e franceses envolvidos na execução de pesquisas e administração dos convernos e de leitura de relatórios e atas de reuniões bilaterais. Os resultados indicam que os COD vemos, com exceção do caso CENA/ORSTOM. deixaram muito a desejar em termos de benefícios para O Brasil. O JNPA revelouse uma instituição desprovida dos mínimos recursos necessários para desenvolver trabalhos de cooperação científica internacional, fato que se deve ao descaso do governo federal para com 8 instituição e também uma fraqueza interna, refletida na falta de diretrizes e prioridades de pesquisa do Instituto."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cooperação científica e tecnológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biologia ",
                "x": "Pesquisa ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biodiversidade"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política externa"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (UNICAMP) ",
                "u": "http://repositorio.unicamp.br/handle/REPOSIP/286864 ",
                "z": "Acesso em: 08/02/2017"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Dissertações/Teses/TCC"
            }
        }
    ]
}