{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004804"
        },
        {
            "code": "005",
            "value": "20190813112922.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077:5/6(083.744) ",
                "b": "B823c ",
                "c": "2002 ",
                "d": "FINEP"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "b": "ação regional diretrizes para 2002 ",
                "h": "Impresso ",
                "c": "Ministério da Ciência e Tecnologia"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "c": "[2002] ",
                "b": "Financiadora de Estudos e Projetos"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "1 portfólio [16 f.]"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Arranjos produtivos locais e cadeias produtivas regionais -- Estudos e análises estratégicas para o desenvolvimento -- Ações regionais dos fundos setoriais -- Instrumentos de fomento aplicáveis à ação regional -- Ações regionais do programa sociedade da informação -- Ações regionais do programa nacional de biotecnologia -- Programas regionais de pesquisa e pós-graduação -- Programa nacional de capacitação tecnológica da população -- Centros estaduais de monitoramento de tempo, clima e recursos hídricos -- Portais estaduais de informação em ciência e tecnologia -- Comunicação social e institucional no plano regional -- A cooperação internacional e as ações regionais do MCT"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Ministério da Ciência e Tecnologia vem atuando no sentido de consolidar o papel que a Ciência e a Tecnologia desempenham na promoção do desenvolvimento e da inserção positiva do País na economia globalizada. Os inegáveis impactos da C&T são amplos e variados sobre a vida social, a saúde e a educação, o trabalho e o lazer, as formas de produção, as estruturas de mercados, os padrões de consumo, o papel do Estado e sobre as relações entre as nações. Entre as linhas de ação desenvolvidas pelo MCT por orientação direta do Presidente Fernando Henrique Cardoso, ressaltam-se a manutenção e a ampliação do patrimônio acumulado no campo do conhecimento e da inovação. Também por determinação presidencial, temos trabalhado no sentido de superar a concentração regional das atividades de pesquisa, figurando como diretriz estratégica da política de C&T a elevação da participação dos estados com menor índice nos investimentos em pesquisa e desenvolvimento. Nesse sentido, as articulações entre o MCT, suas agências e institutos, com as Unidades Federais são passo necessário na criação das condições institucionais para maior sinergia entre as ações da União e dos Estados, em prol do desenvolvimento das vocações estratégicas regionais em matéria de C&T. O diálogo estabelecido tem como base o esforço conjugado, a visão estratégica, o foco em resultados e a consideração das diversidades regionais e intra-regionais. Estamos empenhados na formalização de instrumentos de cooperação não apenas com cada Estado, mas também em âmbito regional. As ações conjuntas são definidas por meio de Comitês Gestores, instâncias de discussões e deliberações compostas por representantes do MCT e suas agências, do Ministério da Integração Nacional, dos órgãos de desenvolvimento regional e dos sistemas estaduais de Ciência e Tecnologia. Os Comitês Gestores Regionais são responsáveis pela elaboração e implementação de Planos Regionais de C&T. Essas ações devem expressar critérios que consideram as necessidades de cada parceiro, sem perder a visão regional. Culturas, vocações e dinâmicas econômicas diferenciadas também devem encontrar meio de expressão no quadro da política nacional de C&T. Os programas nacionais de apoio à pesquisa e à inovação devem também refletir-se na ação regional do MCT, além de associarem-se às ações dos demais Ministérios, de modo que a presença do Governo Federal nos Estados seja harmônica e eficiente. Essa postura cooperativa que conduzimos revela que os Estados estão amplamente conscientes do papel estratégico que a Ciência e a Tecnologia desempenham para o desenvolvimento regional."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Programa de governo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}