{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004815"
        },
        {
            "code": "005",
            "value": "20190731101040.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077IMPA(062.535) ",
                "b": "I59r ",
                "c": "1998"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Instituto de Matemática Pura e Aplicada (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Relatório de atividades, 1998 ",
                "h": "Impresso ",
                "b": "[IMPA] ",
                "c": "Instituto de Matemática Pura e Aplicada"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Instituto Nacional de Matemática Pura e Aplicada ",
                "c": "1998"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "60 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Direção -- CTC (Conselho Técnico Científico) -- Corpo científico -- Departamento de Atividades Científicas -- Departamento de Ensino -- Departamento de Informação Científica -- Coordenação de Informática -- Biblioteca -- Departamento de Administração."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O IMPA foi criado em 1952 e tem como atividades principais: 1. Realização de Pesquisas Matemáticas 2. Difusão do Conhecimento Matemático 3. Formação de Novos Pesquisadores e Professores para as Universidades 4. Desenvolvimento de Projetos de Melhoria do Ensino de Matemática em todos os níveis. Essas atividades visam situar nosso país na vanguarda do conhecimento matemático, objetivo essencial para a prosperidade da Sociedade. De fato, não se pode almejar independência, bem-estar e progresso sem que se possua uma tecnologia criativa e inovadora. Esta, por sua vez, só existirá como consequência de um avançado grau de desenvolvimento científico e na base de tal desenvolvimento encontra-se indubitavelmente a matemática. A ação do IMPA nas linhas básicas de suas atividades muito o aproxima das universidades brasileiras e na realidade, têm sido as grandes beneficiadas com o trabalho do Instituto. A contribuição do IMPA às universidades e outras instituições, tem sido feita através de seu programa de formação de pesquisadores e pessoal docente de alto nível, dos programas de pós-doutorado e de pesquisadores visitantes, dos Colóquios Brasileiros de Matemática e da publicação de textos primorosos em todos os níveis, do acesso à sua excelente biblioteca e de visitas de pesquisadores do IMPA a outros centros nacionais. Em particular, o IMPA publica a Matemática Universitária, uma coleção de livros destinada à melhoria do ensino universitário. De um modo geral, o IMPA tornou-se nos últimos vinte e cinco anos um centro de excelência latino-americano tanto em pesquisa como na formação de jovens cientistas e na difusão de matemática, merecendo amplo reconhecimento nacional e internacional por seu trabalho. Mais recentemente, o IMPA vem desenvolvendo relevantes programas de reciclagem de professores secundários na área de matemática, além de estimular, dentre outras iniciativas, as Olimpíadas Nacionais e Internacionais de Matemática, buscando sempre promover a descoberta de jovens talentos. A utilização das Olimpíadas como instrumento de melhoria do ensino da matemática é o princípio que norteia um novo, abrangente e audacioso projeto do IMPA e da Sociedade Brasileira de Matemática com o apoio do CNPq."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Instituto de Matemática Pura e Aplicada (Brasil) ",
                "x": "Relatórios"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa ",
                "x": "Relatórios"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IMPA) ",
                "u": "https://impa.br/wp-content/uploads/2016/12/rel_1998_pdf.pdf ",
                "z": "Acesso em: 07/03/2014"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}