{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004816"
        },
        {
            "code": "005",
            "value": "20190807131424.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077LNLS ",
                "b": "L123i ",
                "c": "2001 ",
                "d": "LNLS"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Laboratório Nacional de Luz Síncrotron (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Isto é o LNLS ",
                "h": "Impresso ",
                "c": "Laboratório Nacional de Luz Síncrotron"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Paulo ",
                "b": "Laboratório Nacional de Luz Síncrotron ",
                "c": "2001"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "16 f. ",
                "b": "il., (color.)"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Pesquisas com Luz Síncrotron -- Pesquisas para entender as proteínas -- Pesquisas em nanoestruturas -- Pesquisa de Microcomponentes -- Construção de equipamentos científicos -- Oportunidades acadêmicas -- Tecnologia para empresas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Luz síncrotron é a intensa radiação eletromagnética produzida por elétrons de alta energia num acelerador de partículas. A luz síncrotron abrange uma ampla faixa do espectro eletromagnético: Raios-X, Luz Ultravioleta e Infravermelha, além da Luz Visível, que sensibiliza o olho humano, são emitidas pela fonte. É com esta luz que cientistas estão descobrindo novas propriedades físicas, químicas e biológicas existentes em átomos e moléculas, os componentes básicos de todos os materiais. O Laboratório Nacional de Luz Síncrotron (LNLS), instalado em Campinas, foi o primeiro deste gênero no Hemisfério Sul e o único existente ainda hoje em toda a América Latina. O LNLS, em 1987, começou a realizar um ambicioso projeto: colocar o Brasil num seleto grupo de países capazes de produzir luz síncrotron. Este objetivo foi alcançado e, desde julho de 1997, centenas de pesquisadores, do Brasil e do Exterior, utilizam a fonte brasileira de luz síncrotron para fazer pesquisas que visam desbravar novas fronteiras de conhecimento sobre os átomos e as moléculas.As pesquisas realizadas no LNLS são o passo inicial que pode levar ao desenvolvimento de novos materiais de alto desempenho - mais econômicos e menos nocivos ao ambiente - e a novos conhecimentos sobre materiais biológicos, como as proteínas, que irão propiciar mais adiante o surgimento de soluções para problemas de saúde. O projeto de construir no Brasil uma fonte de luz síncrotron (em vez de comprar um equipamento deste tipo no Exterior) é hoje reconhecido como vitorioso. A equipe brasileira desenvolveu, construiu e, desde julho de 1997, faz funcionar o equipamento, o maior e mais complexo já feito no País para fins de pesquisa científica. Para isto foi necessário dominar uma enorme gama de tecnologias, produção de câmaras de ultra-alto vácuo, fontes de corrente de alta estabilidade, eletroimãs de grande porte, sistema de controle eletrônica e sistamas de radiofreqüência, além de toda a física envolvida em aceleradores de partículas. Na fase de implantação do LNLS, o CNPq e o Ministério da Ciência e Tecnologia aplicaram o equivalente a U$70 milhões de dólares. Além de propiciar a realização de pesquisas que só podiam ser feitas no Exterior, o LNLS tornou-se um impulsionador da formação de recursos humanos qualificados - na medida em que uma já extensa comunidade de cientistas ampliou as possibilidades de fazer Ciência de alto nível no País. Foi, igualmente, o propulsor da formação de mão-de-obra altamente especializada, ao desafiar jovens recém saídos de universidades e escolas técnicas a fazer um equipamento complexo sobre o qual muito pouco se sabia no Brasil quando o projeto foi lançado. O LNLS é um laboratório nacional. Isto significa que sua missão principal é dar a cientistas e tecnólogos acesso à fonte brasileira de luz síncrotron. Para isto, os grupos científicos interessados em aplicar luz síncrotron em experiências com os mais diversos tipos de materiais submetem seus projetos ao LNLS, de maneira contínua. Em torno da fonte de luz síncrotron, funcionam atualmente doze linhas de luz com suas respectivas estações experimentais, de um total previsto de 24. Em três dessas linhas chegam feixes de Ultravioleta e em sete chegam feixes de raios-X. Uma das linhas de luz instaladas em torno da fonte de luz, por exemplo, é exclusivamente destinada a pesquisas interessadas em elucidar estrutura de proteínas com aplicação da técnica de cristalografia. Por esta técnica, cientistas utilizam a difração dos raios-X incidentes na molécula em estudo para detectar a posição dos átomos que a compõem. É da análise paciente e da observação criteriosa da posição de cada átomo numa molécula (e são milhares de átomos!) que os cientistas - com a ajuda de poderosos recursos computacionais - estão compreendendo como são constituídas as proteínas e quais suas funções em um dado organismo. No LNLS também se estudam os chamados materiais inanimados. Há cientistas que, com uso de feixes de raios-X e Ultravioleta, estão buscando conhecer mais e melhor as propriedades químicas e físicas desses materiais. O ozônio, que exerce um papel fundamental para a manutenção da vida na Terra, e sua interação com a radiação cósmica, vem sendo estudado por espectroscopia de Ultravioleta. Outros pesquisadores utilizam a luz síncrotron para compreender fenômenos físicos que ocorrem na superfície dos materiais, isto é, nas primeiras camadas externas de átomos de metais, tentando melhor entender, por exemplo, o processo que origina a oxidação. O conhecimento que vai se acumulando em pesquisas realizadas com uso da luz síncrotron é uma promissora base para o desenvolvimento e aprimoramento tecnológicos de componentes associados à economia moderna. Setores de telecomunicação, de aeronáutica, de eletrônica e farmacêutico são alguns dos que são beneficiados por aplicações potenciais do conhecimento científico adquirido a partir das pesquisas com a luz síncrotron. No setor de telecomunicação há o intenso desenvolvimento de fibras ópticas e lasers de estado sólido. Na área eletrônica, as pesquisas com materiais semicondutores têm permitido o desenvolvimento de computadores cada vez mais rápidos e avançados. Na área de refino de petróleo e no tratamento de poluentes ambientais os catalizadores que estão sendo estudados desempenham um papel estratégico fundamental para o desenvolvimento do País e para o bem estar da população. No setor de telecomunicação há o intenso desenvolvimento de fibras ópticas e lasers de estado sólido. Na área eletrônica, as pesquisas com materiais semicondutores têm permitido o desenvolvimento de computadores cada vez mais rápidos e avançados. Na área de refino de petróleo e no tratamento de poluentes ambientais os catalizadores que estão sendo estudados desempenham um papel estratégico fundamental para o desenvolvimento do País e para o bem estar da população. Pesquisas com polímeros e materiais compósitos constituem uma área relevante, associada ao desenvolvimento de materiais leves e que suportem impactos elevados, de alto potencial para aplicações industriais. Nesse campo, há especial interesse da indústria aeronáutica, sempre atenta ao desenvolvimento de estruturas mais leves e, ao mesmo tempo, mais resistentes."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Luz síncrotron"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Física"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}