{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004865"
        },
        {
            "code": "005",
            "value": "20190806090354.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586552070"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "628.3 ",
                "b": "T776 ",
                "c": "2000"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Tratamento de esgotos sanitários por processo anaeróbio e disposição controlada no solo ",
                "b": "coletânea de trabalhos técnicos ",
                "c": "José Roberto Campos, coordenador ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Carlos, SP ",
                "b": "Associação Brasileira de Engenharia Sanitária e Ambiental ",
                "c": "2000"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "332 ",
                "c": "23 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Prosab"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Tratamento de esgotos sanitários por processos anaeróbios: monitoramento de reatores tipo Ralf / M. M. Aisse; C. M. Fortunato; L. Schafaschek e L. M. Fuganti -- Estudo da desidratação do lodo anaeróbio, obtido em reatores tipo Ralf, através do uso de leito de secagem e de centrifuga tipo decanter / M. M. Aisse; F. N. Andreoli; A. Sovierzoski; C. Amaral e H. B. Alves -- Tratamento de esgotos sanitários por processos anaeróbios: agressividade de sulfetos ao concreto de reatores tipo Ralf / C. M. Fortunato; C. S. Gomes; F. N. Andreoli e M. M. Aisse -- Tratamento de esgoto sanitário por reator anaeróbio compartimentado seqüencial / M. A. Nolasco; F. D. N Andreoli; M. M. Aisse e L. C. Castro -- Avaliação de um sistema de escoamento superficial de esgotos no solo aplicado ao pós-tratamento de efluentes de reatores UASB / G. C. Araújo; R. S. Cota; A. M. Zerbini; C. A. L. Chernicharo; M. von Sperling e E. M. Viana -- Avaliação da operação em regime hidráulico transiente de um reator UASB e filtros anaeróbios para o tratamento de esgotos sanitários / L. Sanches e Souza; C. A. L. Chernicharo; M. von Sperling e A. H. M. C. Martins -- Desenvolvimento de um reator UASB compartimentado aplicado ao tratamento de esgoto tipicamente doméstico / M. R. Cardoso; C. A. L. Chernicharo e M. von Sperling -- Desenvolvimento de software para pré-dimensionamento de reatores anaeróbios de manta de lodo (UASB) / K. M. da Rocha; F. M. de Oliveira; R. da S. Cota; C. A. L. Chernicharo e M. von Sperling -- Influência do projeto do separador de fases sobre o desempenho do reator UASB no tratamento de esgoto / A. C. van Haandel e P. F. F. Cavalcanti -- Estratégia de descarga do lodo de excesso de reatores UASB tratando esgoto municipal / A. C. van Haandel; P. F. F. Cavalcanti; E. J. S. Medeiros e J. K. M. Silva -- Um método experimental para o dimensionamento e a otimização de leitos de secagem de lodo -- P. F. C. Catunda; A. C. Haandel e U. T. de P. Medeiros - Estudo hidrodinâmico de reatores anaeróbios de fluxo ascendente / R. D. Maestri e J. R. Gimenez -- Construção e operação de um modelo reduzido de um digestor anaeróbio de fluxo ascendente / J. R. Gimenez; S. C. Nassr; L. O. Monteggia e R. D. Maestri -- Tratamento de esgoto em reatores seqüenciais em batelada anaeróbios (RSBAN) / L. F. Cybis e F. S. Pescador - Decanto-digestor e filtros anaeróbios / C. O. de Andrade Neto; P. Guimarães; M. G. Pereira e H. N. de S. Melo -- Partida sem inoculo de um reator de manta de lodo tratando esgotos sanitário diluídos / H. N. de S. Melo; C. O. de Andrade Neto; P. Guimarães e M. G. Pereira -- Pós-tratamento pelo método de um filtro anaeróbio utilizando o bambu como meio suporte / E. A. A. Nour; B. Coraucci Filho; R. F. de Figueiredo; R. Stefanutti e S. A. R. de Camargo -- Tratamento de esgoto sanitário por filtro anaeróbio utilizando o bambu com meio suporte / E. A. A. Nour; B. Coraucci Filho; R. F. Figueiredo; R. Stefanutti e S. A. R. de Camargo -- Disposição controlada no solo de esgotos sanitários utilizando o método do escoamento superficial: determinação de parâmetros para implantação de um sistema / B. Coraucci Filho; E. A. A. Nour; R. F. de Figueiredo; R. Stefanutti; R. S. Berton e M. Mattiazzo -- Disposição controlada no solo de esgotos sanitários utilizando o método de escoamento superficial: avaliação de eficiência do sistema sob diferentes taxas de aplicação / B. Coraucci Filho; E. A. A. Nour; R. F. de Figueiredo; R. Stefanutti e M. E. Mattiazzo -- Avaliação dos impactos sociais dos processos de implantação e gestão dos serviços de tratamento de esgotos sanitários / R. C. de Souza; N. N. B. Salvador; B. Coraucci Filho e E. A. A. Nour -- Reator anaeróbio compartimentado para tratamento de esgotos sanitários: características dos grânulos / S. C. S. Povinelli e J. R. Campos -- Aplicação de reator anaeróbio horizontal de leito fixo para tratamento de esgoto sanitário em zonas urbanas brasileiras / J. A. R. Pereira; J. R. Campos; N. M. Mendonça; C. L. Niciura e M. A. da Silva -- Caracterização do material suporte e estudo da partida de um reator anaeróbio de leito expandido tratando esgoto sanitário / N. M. Mendonça; J. R. Campos e J. A. R. Pereira."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Brasil, país em estágio de desenvolvimento, bem como os demais países nessa situação, vem se defrontando com problemas de como e onde bem aplicar seus parcos recursos financeiros, de forma que essa aplicação redunde no máximo benefício à população. As necessidades crescem em todos os setores e há que se priorizar os investimentos, notadamente, para conseguir o máximo benefício em favor da melhoria da qualidade de vida das populações mais carentes, em especial àquelas socialmente excluídas. O Saneamento Básico é sem dúvida uma das importantes ferramentas sócio-econômicas que não vem sendo convenientemente utilizada em favor dos mais necessitados. A economia e o lucro sobrepujaram os interesses técnicos e sociais e o que se observam são as aplicações dos recursos financeiros se voltando para os grandes sistemas, nas grande metrópoles, nas quais os investimentos são sempre rentáveis e economicamente viáveis. Pouco ou quase nada se faz a fundo perdido e o atendimento às populações necessitadas desses serviços de saneamento é cada vez mais precário ou mesmo inexistente. Já possuímos excelentes e monumentais Sistemas de Tratamento de Águas de bastecimento e de Água Residuárias, porém não dominávamos plenamente técnicas de baixo custo nessas áreas. A falta de recursos e o desconhecimento que se tinha dessa técnica, minimizadoras de custos, mantêm as populações rurais e as periféricas das grandes cidades, que circundam e ssas grandes e rentáveis obras, desassistidas e à mercê da contaminação que as envolvem. O prefeito de uma pequena cidade do Estado de São Paulo declarou há poucos dias que cada R$ 1,00 investido em saneamento redunda em uma economia de R$ 3,00 com despesas médico-hospitalar de sua população. Precisamos nos conscientizar cada vez mais que saneamento é uma missão de todos e da mais alta relevância social. Quanto ao tratamento de esgoto sanitário, sabe-se que as modernas estações de tratamento são sistemas altamente complexos de engenharia que empregam uma variedade de estágios interdependentes do processo, nos quais cada um dos estágios exerce influência sobre os demais. A qualidade do efluente produzido depende dos efeitos cumulativos das diversas operações ou dessas fases. É evidente que esses complexos sistemas exigem: altos investimentos de capital, dispendiosas operações e manutenção, além de pessoal habilitado. Nessas condições, o custo por metro cúbico de esgoto tratado nesses sistemas é alto e pode inviabilizar sua implantação nas regiões mais pobres. Pensando em como colaborar com o governo no estudo de soluções condizentes com a nossa realidade, a FINEP houve por bem criar, implantar e coordenar o PROSAB, como fora denominado, programa que visa buscar soluções para os problemas das populações mais carentes, procurando, assim, melhorar suas condições de saúde e de bem-estar. Os resultados advindos do programa foram vários, porém deve-se destacar a filosofia de sua concepção, na qual, pela primeira vez, se teve o fomento induzido da pesquisa, criando, assim, condições para o trabalho conjunto de pesquisadores por meio do conceito de rede temática. O livro, um dos produtos do trabalho da rede, foi preparado de forma a atender a profissionais que militam próximos às administrações municipais envolvidas em problemas de saneamento. A linguagem é simples e a conceituação precisa. Nos 26 trabalhos apresentados, o leitor poderá facilmente entender e conceber um sistemas de tratamento de esgoto sanitário, utilizando as mais modernas técnicas envolvidas pelo tratamento anaeróbio. O livro constitui-se em uma real contribuição para o desenvolvimento da tecnologia do tratamento de esgoto sanitário por via anaeróbia, fruto de pesquisa desenvolvidas no Brasil. Os autores, todos de reconhecida competência nacional e internacional, procuraram da forma mais acessível transmitir aos leitores os conhecimentos indispensáveis para que, mesmo nos pontos mais distantes, possam conceber, operar e manter sistemas de tratamento viáveis, econômica e financeiramente, com tecnologia avançadas de condicionamento de resíduos por via anaeróbia."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Esgoto sanitário ",
                "x": "Tratamento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Águas residuais ",
                "x": "Purificação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Engenharia sanitária"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Campos, Jose Roberto ",
                "e": "Coordenador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa de Pesquisa em Saneamento Básico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Financiadora de Estudos e Projetos (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}