{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004872"
        },
        {
            "code": "005",
            "value": "20190812120646.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "628.3 ",
                "b": "N758 ",
                "d": "FINEP ",
                "c": "1999"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Noções gerais de tratamento e disposição final de lodos de estações de tratamento de água ",
                "c": "Marco Antonio Penalva Reali (coordenador) ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Associação Brasileira de Engenharia Sanitária e Ambiental ",
                "c": "1999"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "225 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Prosab"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Importância do tratamento e disposição adequada dos lotos de ETAs -- 2. Principais características quantitativas e qualitativas do lodo de ETAs -- 3. Espessamento de lodos de ETAs -- 4. Desidratação do lodo por centrifugação -- 5. Remoção de água de lodos de ETAs através de filtração forçada -- 6. Remoção natural de água de lodos de ETAs utilizando leitos de secagem e lagoas de lodo -- 7. Água de lavagem de filtros rápidos -- 8. Disposição de resíduos líquidos de ETAs em ETEs -- 9. Recuperação de coagulantes de lodos de estações de tratamento de águas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Na fronteira de um novo milênio, a humanidade constrói um mundo cada vez mais urbanizado e uma sociedade intensamente baseada na rapidez dos fluxos digitais de informação. Que civilização nascerá dessa comunhão da cidade de pedra com a cidade virtual? Como resposta, assistimos ao agravamento dos problemas estruturais no mundo, notadamente no Brasil. Vemos milhões de pessoas carentes, vítimas da exclusão social, obrigadas a construir suas precárias moradias em áreas de mananciais sem infra-estrutura, provocando danos às fontes de água e colocando em risco a capacidade de abastecimento para a produção ao lançamento de águas residuárias, lodo, lixo e resíduos de todas espécie no cursos de água, comprometendo sua qualidade e colocando uma vez mais em risco a sofrida população brasileira. A preocupação com os recursos hídricos, o saneamento e a qualidade de vida tem crescido em todo mundo. Garantir que os mananciais forneçam água às atuais e futuras gerações deve ser nossa preocupação. Temos de garantir condições seguras para o ar que respiramos, destinação correta para milhares de toneladas de lixo que produzimos diariamente, controle de poluentes perigosos, entre outros tantos problemas. Não podemos permitir que as cidades se desenvolvam à custa da degradação ambiental e que as populações sucumbam por falta de condições adequadas de saneamento. Nossos recursos ambientais se esvaem e é imperativo que sejam reciclados, recuperados e reutilizados. Esta obra, coordenada pelo Prof. Dr. Marco Antonio Penalva Reali, da Escola de Engenharia de São Carlos, USP, é um dos resultados da Rede de Pesquisa formada no âmbito do Edital 01 do Programa de Pesquisa e Saneamento (Prosab) em torno do tema Aproveitamento do lodo gerado em estações de tratamento de água e esgoto sanitário, inclusive com a utilização de técnicas consorciadas com resíduos sólidos urbanos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Águas residuais ",
                "x": "Purificação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tratamento biológico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Microorganismo patogênico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Água ",
                "x": "Reutilização"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa de Pesquisa em Saneamento Básico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "FINEP ",
                "u": "http://www.finep.gov.br/images/apoio-e-financiamento/historico-de-programas/prosab/prosabrealifinal.pdf ",
                "z": "Acesso em: 12/08/2019"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "MCTIC ",
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\4872-Nocoes_Gerais_Tratamento_Disposicao_Final_Lodos_Estacoes_Tratamento_agua.pdf ",
                "z": "Acesso em: 12/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}