{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004877"
        },
        {
            "code": "005",
            "value": "20190806100651.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "628.3:631 ",
                "b": "U86 ",
                "c": "1999"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Uso e manejo do lodo de esgoto na agricultura ",
                "c": "Coordenação técnico-científica: Cleverson Vitório Androeli ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Associação Brasileira de Engenharia Sanitária e Ambiental ",
                "c": "1999"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "97 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Prosab"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- I - Produção e características dos biossólidos -- 1 Produção de lodo -- 1.1 Tipo de Tratamento -- 1.2 Tipo de Esgoto -- 1.3 Eficiência Operacional -- 2 Estabilização -- 2.1 Processos de estabilização -- 2.2 Critérios para Análise da Estabilização -- 3 Remoção da umidade -- 3.1 Adensamento do Lodo -- 3.2 Sistemas de Secagem -- II - Destino final do lodo -- 1 Alternativas de disposição final -- 1.1 Aterro Sanitário -- 1.2 Incineração -- 1.3 Landfarming -- 1.4 Reciclagem Agrícola -- III - Riscos associados ao uso do lodo de esgoto -- 1 Metais pesados -- 2 Sanidade -- 3 Micropoluentes orgânicos -- 4 Nitrogênio -- IV - Higienização do lodo de esgoto -- 1 Agentes patogênicos e tratamento de esgoto -- 2 Fatores desinfectantes do lodo de esgoto -- 3 Processos de desinfecção -- 3.1 Compostagem. 30 -- 3.2 Calagem.31 -- 4 Processamento do lodo para uso agrícola através da calagem -- 4.1 Determinação da Umidade e Consistência do Lodo no Leito de Secagem -- 4.2 Estimativa do Teor de Matéria Seca por Unidade de Area de Leito de Secagem -- 4.3 Adição do Cal. -- 4.4 Mistura do Lodo com o Cal. -- 4.5 Armazenagem e Maturação -- 5 Outros métodos -- V - Fatores limitantes -- 1 Fatores inerentes ao lodo -- 1.1 Conteúdo de metais pesados -- 1.2 Perfil sanitário -- 1.3 Valor Agronômico (nutrientes e pH) -- 1.4 Umidade e Consistência -- 1.5 Estabilidade -- 2 Fatores inerentes ao ambiente -- 2.1 Critérios macro ambientais -- 2.2 Restrições da área de aplicação -- VI - Uso de lodo em áreas de produção -- 1 Transporte -- 2 Espalhamento -- 3 Distribuição e incorporação -- 4 Recomendações para correção e adubação do solo -- 5 Efeitos da aplicação de biossólidos nas culturas -- VII - Planejamento da reciclagem agrícola do lodo -- 1. O processo de reciclagem agrícola de lodo -- 2. Requerimentos legais -- 3 Estrutura do plano de reciclagem agrícola do lodo -- 3.1 Planejamento Preliminar -- 3.2. Organização da Distribuição -- 3.3 Operação da distribuição -- VIII - Monitoramento -- 1 Monitoramento do biossólido -- 1.1 Pré-requisitos ao Monitoramento de Biossólidos -- 1.2 Bases para o Monitoramento de Biossólido -- 2 Monitoramento das áreas de aplicação -- 2.1 Pré-requisitos ao Monitoramento das Áreas de Aplicação -- 2.2 Bases para o Monitoramento das Áreas de Aplicação -- 3 Avaliação do processo -- Bibliografia."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O crescimento das demandas da sociedade por melhores condições do ambiente, tem exigido das empresas públicas e privadas a definição de políticas ambientais mais avançadas, que geralmente iniciam pelo tratamento dos efluentes. Este tratamento gera um resíduo sólido em quantidades variáveis segundo o tipo de esgoto e o sistema de tratamento adotado, denominado lodo de esgoto. Levantamentos feitos em vários países indicam que o volume de lodo produzido em uma Estação de Tratamento de Esgoto representa cerca de 1-2% do volume de esgoto tratado, entretanto seu tratamento e disposição final chega a atingir entre 30% e 50% do custo operacional da ETE. O manejo do lodo compreende operações como adensamento, desaguamento, estabilização, higienização e secagem, e sua aplicação está diretamente relacionada ao destino final escolhido para o mesmo. A reciclagem do lodo na agricultura é, sem sombra de dúvida, a melhor alternativa quando este atende aos requisitos necessários com relação a concentração de metais pesados e patógenos. O lodo de esgoto não deve ser considerado como um simples resíduo. Suas características físico-químicas o tornam um excelente condicionador do solo, podendo auxiliar na melhoria das práticas agrícolas atualmente em uso em nosso país. Nesta ótica, o lodo de esgoto passa a ser entendido como biossólido, ou seja, é o de lodo do sistema de tratamento biológico de despejos líquidos processado de modo a permitir o seu manuseio de forma segura na utilização agrícola. A adequada destinação de resíduos é um fator fundamental para o sucesso de um sistema de tratamento. A importância desta prática foi reconhecida pela Agenda 21, principal instrumento aprovado na Conferência Mundial de Meio Ambiente - Rio 92, que incluiu no seu capítulo 21 o tema \"Manejo ambientalmente saudável dos resíduos sólidos e questões relacionadas com esgotos\". Este capítulo define quatro programas prioritários: a redução da produção de resíduos, o aumento ao máximo da reutilização e reciclagem, a promoção de depósitos e tratamento ambientalmente saudável e finalmente a ampliação do alcance dos serviços que se ocupam com os resíduos. A necessidade de adequação do problema do resíduo não pode, no entanto, considerar a disposição do lodo no solo, especialmente no caso da reciclagem agrícola, como uma forma de eliminar um problema eminentemente urbano, mas ao contrário, a reciclagem na agricultura exige a produção de um insumo de qualidade assegurada, garantindo a adequação do produto ao uso agrícola, definindo restrições de uso aos solos e apresentando as alternativas tecnológicas de uso visando uma maior rentabilidade ao produtor. A reciclagem da matéria orgânica dos lodos tratados, ou biossólidos, em sólidos agrícolas é viável e desejável, desde que realizada de forma segura e coerente. As experiências negativas de uma prática inadequada podem inviabilizar esta alternativa no futuro, face à resistência que podem gerar na sociedade, decorrentes dos potenciais danos ambientais, agronômicos e sanitários (ANDREOLI & BONNET,1998). Este Manual - Uso e Manejo do Lodo de Esgoto na Agricultura, procura orientar o futuro usuário do biossólido, os operadores de estações de tratamento e os tomadores de decisão sobre os procedimentos de produção do lodo, os métodos de higienização adequados a prática agrícola, as vantagens, fatores limitantes e procedimentos para o uso do biossólido em áreas de produção, orientação para a elaboração de Plano de Distribuição de Lodo e monitoramento da atividade. Representa uma forma de contribuição para a resolução ambientalmente segura de um problema que tende a se agravar a medida em que sejam ampliados os sistemas de coleta e tratamento de esgoto no país."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Lodo residual ",
                "x": "Reaproveitamento (Sobras, refugos, etc.)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Lodo residual como fertilizante"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Resíduo orgânico como fertilizante"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Androeli, Cleverson Vitório ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa de Pesquisa em Saneamento Básico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Companhia de Saneamento do Paraná ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Associação Brasileira de Engenharia Sanitária e Ambiental ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (FINEP) ",
                "u": "http://www.finep.gov.br/images/apoio-e-financiamento/historico-de-programas/prosab/uso_manejo_lodo_agricultura.pdf ",
                "z": "Acesso em: 11/12/2015"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}