{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004960"
        },
        {
            "code": "005",
            "value": "20190801165048.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570980205"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "397 ",
                "b": "E84 ",
                "c": "1990 ",
                "d": "MPEG"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ethnobiology ",
                "b": "implications and applications ",
                "c": "Darrell A. Posey, William Leslic Overal, organizadores ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "1990"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "2 v. ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Proccedings of the First International Congress of Ethnobiology (Belem, 1988)"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Part A. Ethnobiology in Theory and Practice - 1. A view from the Headwaters: A Colombian Anthropologist Looks at the Amazon and Beyond - 2. The Chicken and the Egg-head Revisited: Further Evidence for the Intellectualist Bases of Ethnobiological Classification - 3. Toward a Synthesis of Knowledge and an Expansion of Consciousness for Healing the Earth - 4. The Application of Ethnobiology in the Conservation of Dwindling Natural Resources: Lost Knowledge or Options for the Survival of the Planet - 5. Naming as Process: Taxonomic Adjustments in a Changing Biotic Environment - 6. Ethnozoological Nomenclature and Animal Salience - 7. The Importance of Turtle Months in the Karajá World, with a Focus on Ethnobiology in Indigenous Literary Educaion - 8. Climatic Changes in the Archaeological Region of Central, Bahia, Brazil, as shown by Interpretation of Pre-historic Rock Paintings - 9. Biological Information Transmitted Through Festival - Part B. Ethnozoology - 1. The Ecology and Management of Insect Pests in Traditional Agroecosystems - 2. Insects as Food in Indigenous Populations - 3. Edible Insects: Barbarism or Solution to the Hunger Problem? - 4. The Significance of Scarab Beetles in the Ethnoentomology of Non-Industrial, Indigenous Peoples - 5. Social Wasps among the Bribri of Costa Rica - 6. Insect Resources and Plio-Pleistocene hominid Evolution - 7. Aboriginal Tasmanian Entomophagy - 8. Uso de Formigas Azteca spp. para Controle Biológico de Pragas entre os Índios Kayapó do Brasil Central - Part C. Botanical Resources - 1. Orign, Domestication and Genetic Conservation of Amazonian Fruit Tree Species - Difusión Transamericana de Vegetales Utiles del Neotrópico en la Epoca Pre-Colombiana - 3. Ethnobotany of the Blackice Tree (Vaccinium bracteatum Thunb.) - Some Lesse known Food Plants Among Aboriginals in India - Comparação na COmposição de Quintais de Três localidades de Terra Firme do Estado do Amazonas, Brasil - Ethnobotany of Fleagrass (Adenosma buchneroides Bonati), A Traditional Cultivated Plant of Hani People, Xishuangbanna, Yunnan, China - Ethnobotany of Wen-Shang-Hai (Arundina graminifolia), A Traditional Herbal Medicine of Xishuangbanna Dai, Yunnan, China - Disputable Datings of Early Sorghum Cultivation in the Southern Old World: A Case for Tracing Crop Evolution and Diffusion with Help from History"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "The Museu Paraense Emilio Goeldi, founded in 1866 with the still-current mission of researching the human and natural richness of the Amazon, was the host institution for the First International Congress of Ethnobiology in 1988, in Belém, and now proudly presents these Proceedings. It is our hope that these pages of combined wisdom and insight provide a guide to future research on the workings of native and folk cultures in the Amazon and throughout the world. The Amazon, even after almost five centuries of exploration, still holds its secrets tightly, and ideas of great potential await like unpicked fruits in an orchard. We must not allow preconceived ideas to impede us from learning the valuable lessons that the Indians and rural caboclos would teach us. North Americans, in particular, need to be reminded that Indian princess Pocahontas (1595-1617) did not teach all she knew to Captain John Smith (nor, for that matter, did she marry him). We should go to where a different world view prevails, where we can test our own assumed cultural superiority. Here, in the Amazon with its myriad challenges, we - as a culture - may well meet our match. I remember fondly my visti in 1987 to the Kayapó Indian village of Gorotire in southern Pará. With museologist Denise Hamú, ethnobiologist Darrell Posey, and entomologist William Overal, I saw a self-reliant people safe-guardian what they knew to have value: their remarkable mastery of nature. How different was this picture from the one usually painted of the Amazon, that of deforested patches reduced to charred embers, a habitat for man and bountiful life pillaged in the name of short-term financial gain. It is our task to fight against the despoiling of nature, but we must remember that neither the sayer nor the chain saw he wields is the enemy. The true enemy of the Amazon is a world economic system that rewards destruction and penalizes conservation. Let us then spirit of science and learning, ask our brethren in the forests, the mountains or wherever they may be, what they can teach us about nature, and let us use their knowledge for the betterment of all mankind."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Etnobiologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Etnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Antropologia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Overal, William Leslie ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Posey, Darrell Addison ",
                "d": "1947- ",
                "e": "Organizador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}