{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004983"
        },
        {
            "code": "005",
            "value": "20190730132005.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "mul                                mul"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "502.1(81) ",
                "b": "Q3 ",
                "c": "1998"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O que o brasileiro pensa do meio ambiente, do desenvolvimento e da sustentabilidade ",
                "b": "pesquisa com formação de opinião ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "What Brazilians think of the enviroment, development and sustainability : research with opinion makers"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "1998"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "110 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Texto em português e inglês ; Agenda 21"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "A análise aqui apresentada foi sumarizada para efeitos de divulgação junto ao público mais amplo. Refere-se à parte qualitativa da pesquisa nacional intitulada O que o Brasileiro pensa do Meio Ambiente, do Desenvolvimento e da Sustentabilidade. Complementa as informações da pesquisa de opinião concluída em março de 1997 e já divulgada, com o mesmo título. A divulgação da pesquisa nacional de opinião ocorreu durante a Rio+5, reunião internacional, preparatória à Assembléia Especial da ONU que avaliou, na ótica das organizações da sociedade civil de vários países, os esforços de implementação dos compromissos estabelecidos na Rio-92."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Durante quatro meses (de junho a setembro de 1997) uma equipe de cinco pesquisadores altamente qualificados e especialmente treinados viajaram para as cinco regiões do país e entrevistaram 90 formadores de opinião da área ambiental, isto é, pessoas que funcionam seja para a sociedade em geral (cenário nacional) ou para comunidades locais (cenário regional ou local), como referências. O método para a inclusão de nomes numa lista de possíveis entrevistados foi o reputacional, isto é, só foram selecionadas pessoas que receberam, no seu setor de atuação, pelo menos duas indicações como sendo pessoas chave por seus pares. Foram entrevistados integrantes de seis setores: empresários, parlamentares, gestores ou técnicos governamentais, cientistas, ambientalistas e lideranças do movimento social. A análise aqui ensejada toma como base 72 entrevistas num total de 90. As entrevistas duraram em média, 1 hora e 30 minutos, seguiram um roteiro previamente estruturado e foram gravadas. Depois de transcritas na íntegra, foram organizadas e submetidas ao tratamento de Software Hyper Research, que facilita o cruzamento de tópicos e opiniões. Em termos gerais, a análise que apresentaremos a seguir deve ser considerada como uma análise de tendências, isto é, enquanto uma possibilidade de interpretação que se estrutura como forte a partir da seleção das percepções/ opiniões dos setores prospectados. A tabela 1 apresenta o perfil da amostra selecionada para a análise, com a composição de cada setor. Como se pode ver no perfil sociodemográfico, a amostra foi composta por 70,8% de indivíduos do sexo masculino, 91,6% com nível superior e cerca de 50% residentes na região sudeste. Em termos da formação, mais de 60% são provenientes das ciências naturais e exatas, e o restante das ciências sociais. As idades variaram entre 30 a 64 anos, com média de 45 anos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Meio ambiente ",
                "z": "Brasil ",
                "x": "Opinião pública"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento sustentável ",
                "z": "Brasil ",
                "x": "Opinião pública"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política ambiental"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Museu de Astronomia e Ciências Afins ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}