{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000004995"
        },
        {
            "code": "005",
            "value": "20190802143048.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8587480170"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "620.92:662.76-032.31(8) ",
                "b": "H722g ",
                "d": "CGEE ",
                "c": "2001"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Holanda, Francisco Mauro Brasil de"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O gás natural no Mercosul ",
                "b": "uma perspectiva brasileira ",
                "c": "Francisco Mauro Brasil de Holanda ",
                "h": "Impresso"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "O gás no Mercosul: uma perspectiva brasileria"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Fundação Alexandre de Gusmão ",
                "c": "2001"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "175 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção curso de altos estudos do Instituto Rio Branco"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Lista de mapas - Apresentação - Introdução -- 1. Os sistemas energéticos contemporâneos -- 2. O Cone Sul no perímetro gasífero sul-americano: aspectos físicos e econômicos -- 3. Fatores políticos e econômicos que viabilizam o processo de integração com a Bolívia e a Argentina -- 4. A integração gasífera com a Bolívia e a Argentina à luz da política brasileira de integração regional - Considerações finais - Siglas - Bibliografia - Anexo 1. Lista de entrevistas realizadas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O gás no Mercosul: uma perspectiva brasileira avalia os elementos que condicionam e orientam a incorporação à matriz energética brasileira de suprimentos de gás natural provenientes da Bolívia e da Argentina, atentando para as variáveis políticas e econômicas desse processo e suas eventuais implicações para a política brasileira de integração regional. O livro começa descrevendo os aspectos gerais dos sistemas energéticos contemporâneos. Estuda, em seguida, o perímetro gasífero sul-americano, de onde o Brasil deverá importar a maior parcela de gás natural, e analisa os fatores que viabilizaram o ainda incipiente, mas progressivo, processo de integração gasífera do Brasil com a Argentina e a Bolívia. Identifica e discute, por fim, os impactos da integração gasífera no Cone Sul na integração regional em que se insere. As conclusões do autor são claras: Para o Brasil, a opção do gás natural do Cone Sul é a que melhor permite conciliar objetivos de suprimento doméstico com a criação de renda e investimento na sub-região. O Brasil deve exercer na integração gasífera no Cone Sul uma influência compatível com o peso de sua economia, a maturidade assumida por suas instituições políticas e a consistência de sua ação externa. É um desafio e uma oportunidade que valem a pena."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Politica energética ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gás natural ",
                "z": "América do Sul"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos energéticos"
            }
        },
        {
            "code": "651",
            "subfield": {
                "a": "América do Sul"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}