{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005000"
        },
        {
            "code": "005",
            "value": "20190814125342.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8587480014"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "327.36 ",
                "b": "F684b ",
                "d": "CGEE ",
                "c": "1999"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Fontoura, Paulo Roberto Campos Tarrisse da"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O Brasil e as operações de manutenção da paz das Nações Unidas ",
                "c": "Paulo Roberto Campos Tarrisse da Fontoura ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Centro de Estudos Estratégicos ",
                "c": "1999"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "409 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção curso de altos estudos do Instituto Rio Branco"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I - Retrospectiva histórica -- II - Operações de manutenção de paz multidisciplinares ou de segunda geração -- III - A situação atual e as principais tendências das operações de paz -- IV - Participação do Brasil nas operações de manutenção da paz nas Nações Unidas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "  Atendendo à recomendação da Banca Examinadora do XXXVII Curso de Altos Estudos do Instituto Rio Branco, a presente tese foi revisada e atualizada, de modo a que fosse transformada em livro a ser publicado pela Fundação Alexandre de Gusmão (FUNAG). Certas passagens foram retiradas do corpo do texto, mas, ao mesmo tempo, tentou-se incorporar nele os eventos mais relevantes ocorridos no campo das operações de manutenção das paz das Nações Unidas e assuntos afins, de janeiro a setembro de 1999. Foram também introduzidas algumas alterações de expressão, sempre no esforço de concisão e clareza, buscando fugir da linguagem especializada. Por fim, nas partes relativas aos organismos regionais e às conclusões do livro, o texto alonga-se um pouco nas referências à Organização do Tratado do Atlântico Norte (OTAN) e à crise do Kosovo na República Federal da Iugoslávia (RFI). Tão forte é a influência da OTAN sobre a nova arquitetura da segurança internacional do século XXI, que é difícil evitar um mínimo de digressão."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Nações Unidas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cooperação internacional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Relações internacionais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Paz"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Força de paz"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}