{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005136"
        },
        {
            "code": "005",
            "value": "20190730093828.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "53:5/6-043.86(7/8=13) ",
                "b": "L864c ",
                "c": "1995 ",
                "d": "LNCC"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Lopes, José Leite ",
                "d": "1918-2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Cooperação para o desenvolvimento científico da América Latina ",
                "b": "as origens da Escola Latino Americana de Física ",
                "c": "J. Leite Lopes ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro Brasileiro de Pesquisas Físicas ",
                "c": "1995"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "15 f."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Ciência e sociedade / CBPF"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "CBPF-CS-012/95"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "No Brasil, nos anos 1945-1950m (então jovens) físicos regressaram de estágios de estudos e pesquisas no Estados Unidos e na Europa: Mario Schönberg voltou de Roma e da Universidade George Washington, Marcello Damy de Souza Santos, de Cambridge, ambos da Universidade de São Paulo, Cesar Lattes, da Bristol e de Berkeley, Jayme Tiomno e Walter Schützer, de Princeton, o autor deste trabalho, da Princeton. Foram aos de intensa atividade e discussão entre os físicos. A minha preocupação era estimular a investigação científica na Universidade no Rio de Janeiro (então denominada Universidade do Brasil) mas o sistema de professores catedráticos (e eu me tinha tornado um deles em 1946) era rígido, não permitia a convocação de jovens para a iniciação científica, não havia posições universitários para eles, os catedráticos tinham seus Assistentes que, em geral, lhes aliviavam o trabalho de ensino. Neste quadro, nomeado, após concurso, Professor Catedrático de Física Teórica, impossibilitando de obter dotações para a pesquisa, contribuí à nomeação de Jayme Tiomno como meu colaborador na Física Teórica, e de Cesar Lattes, como Professor de Física Nuclear. Mas, no ano de 1949, nós outros tomamos a iniciativa de criar uma nova instituição - o Centro Brasileiro de Pesquisas Físicas - como sociedade privada, com o apoio de empresários e políticos de prestígio. Para isso contribuiu a repercussão na sociedade brasileira dos trabalhos de Cesar Lattes, como um dos descobridores dos mésons pi - dos pions."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Física ",
                "z": "América Latina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento científico ",
                "z": "América Latina"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa ",
                "z": "América Latina"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro Brasileiro de Pesquisas Físicas ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}