{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005156"
        },
        {
            "code": "005",
            "value": "20190808131448.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "321:5/6(81) ",
                "b": "L864p ",
                "c": "1964 ",
                "d": "CBPF"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Lopes, José Leite ",
                "d": "1918-2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Por uma política científica nacional ",
                "c": "por J. Leite Lopes ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Centro Brasileiro de Pesquisas Físicas ",
                "c": "1964"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "224"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Ciência e sociedade: temas e debates / CBPF ",
                "v": "v. 1 ; n. 9"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A criação do Ministério da Ciência e Tecnologia, dotada de uma estrutura adequada, poderá constituir um passo à frente no sentido de armar-se o Governo Federal de recursos e meios de ação para que o nosso desenvolvimento se possa beneficiar da pesquisa científica e tecnológica. A experiência que temos nesse domínio constituiu um estímulo a que novas medidas, de maior alcance e profundidade, sejam tomadas em face das necessidades crescentes do país. No ano de 1951, foi criado pela lei nº 1.310, o Conselho nacional de Pesquisas. Esta lei vai publicada no Apêndice I. Foi possível, a partir daquele ano, a concessão de auxílio financeira a institutos de pesquisa nacionais e a departamentos científicos e tecnológicos das universidades, para a realização de programas de investigação. Cientistas que eram obrigados a acumular vários empregos, mal remunerados, puderam, pela primeira vez, abandonar as posições acessórias e dedicar-se à pesquisa científica, graças a bolsas e auxílios do Conselho Nacional de Pesquisas. Passou este órgão a conceder bolsas de estudos e estudantes das últimas séries das faculdades técnicas e científicas, como estímulo à iniciação na pesquisa. Jovens graduados puderam, também, pela primeira vez, obter bolsas do Governo Brasileiro, através do Conselho Nacional de Pesquisas, para aperfeiçoamento em universidades e instituições científicas dos países mais avançados. Antes do Conselho Nacional de Pesquisas, para aperfeiçoamento em universidades e instituições científicas dos países mais avançados. Antes do Conselho Nacional de Pesquisas, o ambiente nos institutos científicos do país, com raras exceções, não era muito animador. As dotações orçamentárias em geral pequenas e os salários muito baixos, os cortes nas verbas, constituíam poderosos fatores de desestímulos ao trabalho criador. Recorriam alguns pesquisadores isolados, na ânsia de não estacionar, às doações de fundações estrangeiras."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Física ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e Estado ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro Brasileiro de Pesquisas Físicas ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}