{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005158"
        },
        {
            "code": "005",
            "value": "20190813131854.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570980450"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "638.138(811) ",
                "b": "C357 ",
                "c": "1996 ",
                "d": "MPEG"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Catálogo de pólen das leguminosas da amazônia brasileira ",
                "c": "Léa Maria Medeiros Carreira ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém, PA ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "1996"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "135 ",
                "b": "il., foto."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção Adolpho Ducke"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Material e métodos -- Resultados -- I. Leguminosae Caesalpinioideae -- II. Leguminosae Mimosoideae -- III. Leguminosae Papilionoideae -- Chave Polínica -- Referências Bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A publicação deste catálogo é resultado de um esforço que tem sua origem no final da década de 60, num prédio antigo do bairro de Nazaré, onde funcionava a faculdade de Farmácia e Bioquímica da Universidade Federal do Pará. No laboratório instalado no seu subsolo, sob a responsabilidade da venerada mestra Normélia Vasconcelos, a autoria sênior deste catálogo ensaiou os primeiro movimentos no mergulho ao fascinantes mundo da Botânica. Germinava naquela ocasião a promissora carreira da palinóloga Léa carreira, que logo seria consolidada com a orientação da Dra. Monika Barth, da Fundação Oswaldo Cruz, Rio de Janeiro, durante a outra fase de estudantes da pesquisadora, na pós-graduação do Instituto Nacional de Pesquisas da Amazônia, em Manaus, Amazonas. Com a publicação deste catálogo mais uma obra científica de referência sobre a flora amazônica chega à comunidade científica e aos interessados não formados no universo da pesquisa vegetal. O estudo desenvolvido com um dos mais extenso e complexo grupo de plantas, as Leguminosae. E o seu êxito deve-se à conjugação de esforços da palinóloga com uma das taxonomistas mais experientes em flora amazônica, a Dra. Marlene Freitas da Silva, do Instituto de Tecnologia do Amazonas e dois estagiários/bolsistas. A morfologia dos grãos de pólen de 146 espécies representantes dos gêneros amazônicos da família são apresentados num cuidadoso trabalho, que mesmo organizado com as características de um produto de divulgação, não perdeu de vista a consistência científica necessária para que seja uma obra de subsídios a outras linhas de pesquisas que envolvem em sua abordagem a interação com bichos e plantas e a própria dinâmica da vida na floresta. Cumpre-se, com a publicação do catálogo, uma das diretrizes definidas na área de difusão científica durante o Planejamento Estratégico do Museu Goeldi, realizada em 1994, que é a elaboração de catálogos e guias sobre as coleções científicas que o Museu Goeldi abriga em seu acervo científico."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pólen ",
                "x": "Catálogo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Botânica ",
                "z": "Amazônia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Leguminosa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Morfologia vegetal"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Carreira, Léa Maria Medeiros ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Silva, Marlene Freitas da ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lopes, José Rosenildo Campos ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Nascimento, Luis Adilson Sizo ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}