{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005161"
        },
        {
            "code": "005",
            "value": "20190814183321.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570980574"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "598.2(811.51) ",
                "b": "N935a ",
                "c": "1998 ",
                "d": "MPEG"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Novaes, Fernando Costa"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Aves da grande Belém ",
                "b": "municípios de Belém e Ananindeua, Pará ",
                "c": "Fernando C. Novaes, Maria de Fátima Cunha Lima ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belém ",
                "b": "Museu Paraense Emílio Goeldi ",
                "c": "1998"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "415 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Coleção Emilie Snethlage"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Material e métodos -- A região dos municípios de Belém e Ananindeua -- Caracterização geobiofísica -- Conservação ambiental -- Nomenclatura das partes externas de uma ave -- Sinopse -- Estampas -- Glossário -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Ao ingressar no Museu Paraense Emílio Goeldi no ano de 1956, tinha como meta a retomada das pesquisas encetadas por Emilie Snethlage, desde o ano de 1905, e paralisadas com seu afastamento em 1921. O longo período de inatividade (1921-1955) sofrido pelo Museu Goeldi, acarretou sérios incovenientes para suas ricas coleções ornitológicas acumuladas naqueles dezesseis anos de intensa labuta, em virtude da ação climática adversa da região, cujo grande teor de umidade em Belém, acelera o desenvolvimento de fungos nas peles taxidermizadas. A coleção ficou sob os cuidados do então preparador da Divisão de Zoologia, Sr. Rodolpho Siqueira, que procurou com grande empenho e dedicação conservá-la, apesar dos escassos recursos disponíveis. Nesse ínterim, nenhuma pesquisa atinente à ornitologia foi desenvolvida. Quando o Museu Goeldi passou a ser administrado pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) em 1955, fui convidado a participar da sua reestruturação, com o objetivo de preservar o material de alto valor cientifico e histórico existente, e de expandir as coleções seriadas de aves, reiniciando, assim, as viagens de cunho científico para coleta de espécimens. Nos períodos de 1956-1959 foram anotadas, esporadicamente, as aves habitantes dos municípios de Belém e Ananindeua, com a intenção de preparar um pequeno livro sobre as aves do leste do Estado do Pará. Entretanto, com a chegada do Dr. Philip S. Humphrey a Belém, em 1963 e 1964, para participar das pesquisas do então Belém Vírus Laboratory, subvencionado pela Rockfeller Foundation (atualmente sob os auspícios do Instituto Evandro Chagas de Belém), sugeriu o visitante que escrevesse um guia de campo sobre as aves de Belém. Sua finalidade seria facilitar a identificação das espécies de aves de ocorrência na região, e de grande utilidade para o estudo das relações entre aves e os arbovírus, sendo aquelas importantes reservatórios naturais desses últimos organismos. No ano de 1965 o levantamento bibliográfico foi iniciado. As observações de campo passaram a ser mais freqüentes, com o intuito de registro e obtenção de dados biológicos das espécies de aves. A partir de 1983 passei a contar com a colaboração de Maria de Fátima Cunha Lima, que iniciou seus estudos no Museu Goeldi, na qualidade de bolsista de Aperfeiçoamento do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) sob minha orientação. Interessando-se pelas pesquisas em execução, passou a colaborar com diversos tópicos do projeto. Inicialmente, nossa intenção era escrever um manual sobre as aves de Belém. Porém, o tamanho da obra e seu elevado custo financeiro motivaram-nos a refazer sua apresentação, redigindo-a em formato mesclado de Catálogo e Lista Fausnística. Assim, o livro não é um Guia de Campo em seu conceito estrito."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Aves ",
                "z": "Pará ",
                "x": "Classificação"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Lima, Maria de Fátima Cunha ",
                "d": "1956- ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}