{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005278"
        },
        {
            "code": "005",
            "value": "20190801142339.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "347.77 ",
                "b": "B238e ",
                "c": "1987"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Barbosa, A. L. Figueira"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Esboços ao estudo das relações de propriedade científica, tecnológica e artística ",
                "b": "problemas à proteção das novas tecnologias : biotecnologia software, semicondutor chip ",
                "h": "Impresso ",
                "c": "A. L. Figueira Barbosa"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Financiadora de Estudos e Projetos ",
                "c": "1987"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "180"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "A - Os fundamentos econômicos da proteção dos conhecimentos produtivos -- 1. Produção e história -- 2. Propriedade e tecnologia -- 3. Apropriação na ciência e nas artes -- 4. A proteção das novas tecnologias -- B - Harmonização dos fundamentos e requisitos da propriedade dos intangíveis -- 1. Marco de referência -- 2. Objetos de proteção -- 3. Requisitos para a proteção -- C - Biotecnologia: transformação da natureza e divulgação -- 1. Campo de proteção -- 2. Essência e formas dos objetos protegidos -- 3. Direitos e esfera de proteção -- 4. Requisitos para a proteção -- 5. Plantas e animais -- 6. Restrições à proteção -- D - \"Software\" - objeto artístico ou utilitário? -- 1. Diagnóstico do problema da proteção -- 2. Objetos de proteção: essências e formas -- 3. A seleção do campo de proteção -- 4. O exemplo brasileiro -- 5. Conclusão -- E - Semicondutor chip - a arte da miniatura utilitária -- 1. O caminho para lilliput -- 2. Objeto e campo de proteção -- 3. Direitos protegidos, limitações e esfera produtiva -- 4. Registro e requisitos para a proteção -- 5. Diagnóstico da situação -- F - Reflexões finais"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Trata de antigas questões, ressurgidas na vaga de novas soluções econômicas e tecnológicas. Assim, entende a unidade secular de um processo que, a cada século ou período, tem suas particularidades e diversidades: o tema é velho, as tecnologias são novas. No alvorecer da modernidade foi necessário edificar os fundamentos das relações de propriedade dos conhecimentos, que possibilitariam uma ação mais eficaz do homem sobre a Natureza - o conhecimento do conhecer e de transformar. A crescente produtividade oferecida pelas tecnologias emergentes não destrói esses alicerces, embora exija uma reforma capaz de oferecer à construção uma aparência consentânea."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação científica ",
                "x": "Proteção"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Propriedade industrial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direitos autorais"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}