{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005486"
        },
        {
            "code": "005",
            "value": "20190729140934.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "351.84(81) ",
                "b": "P964 ",
                "c": "2006"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Programas de transferência de renda no Brasil ",
                "b": "impactos sobre a desigualdade ",
                "c": "Fabio Veras Soares ... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2006"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "40 f. ",
                "b": "il., tabs., grafs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "n. 1228"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este texto avalia a contribuição dos programas de transferência de renda para a redução da desigualdade de renda no Brasil entre 1995 e 2004, bem como seu impacto sobre a pobreza. Utilizou-se a Pesquisa Nacional por Amostra de Domicílios (Pnad) 2004, que pela primeira vez coletou informação sobre a incidências de alguns programas de transferência de renda. Desenvolveu-se uma metodologia para separar o componente da renda derivada desses programas, particularmente a renda do Benefício de Prestação Continuada (BPC) e dos outros programas de transferência de renda (tipo Bolsa-Família) da renda residual do componente \"outros rendimentos\" da renda da Pnad que parecem ser associados a rendimentos provenientes de juros e dividendos. Além disso, foram cotejados os dados da Pnad 2004 com os registros administrativos do programas, avaliada a incidência da renda dos mesmos, calculado os índices de concentração desses componentes (ex-ante e ex-post) e decomposta a contribuição de cada componente para a queda do Gini entre 1995 e 2004. Encontrou-se que ambos (o BPC e o Bolsa-Família) são bem focalizados: 74% da renda declarada do BPC e 80% da renda do Bolsa-Família vão para famílias abaixo da linha de pobreza (de metade de 1 salário mínimo per capita), e que conjuntamente esses programas foram responsáveis por 28% da redução da queda do Gini no período 1995-2004 (7% para o BPC e 21 para o Bolsa-Família). Essa contribuição é muito grande se considerado que conjuntamente esses dois programas somam apenas 0,82% da renda total das famílias (de acordo com os dados da Pnad). Chama atenção também a contribuição de pensões e aposentadorias oficiais (públicas) - contributivas ou não (como o caso da aposentadoria rural) no valor de um salário mínimo para a redução da desigualdade. Elas contribuíram em 32% para a redução do Gini, mas esse melhor desempenho é em grande parte devido ao fato de esta fonte de renda representar 4,6% da renda total declarada pelos domicílios na Pnad."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "This paper evaluates the contribution of cash transfer programmes to the observed fall in inequality in Brazil between 1995 and 2004 as well as its impact on poverty. We use the 2004 Brazilian National Household Survey (PNAD) that for the first time collected data on the incidence of some of the cash transfer programmes. We develop a methodology to separate out the income of different cash transfer programs, crosscheck the survey information with administrative records, evaluate the incidence of the programmes, calculate their concentration indexes and decompose the Gini index into the contribution of each income source. We find that both BPC - the means tested old age pension and disability grant programme - and Bolsa-Família are quite well targeted: 74% of BPC reported income and 80% of Bolsa-Família reported income goes to families living below the poverty line (half of minimum wage per capita), and that they were jointly responsible for 28% of the fall in the Gini inequality between 1995 and 2004 (7% from BPC and 21% from Bolsa-Família). This contribution is quite sizable since BPC and Bolsa-Família together account for a tiny 0.82% of the total family income reported in the National Household Survey. It is also striking that pensions equal to the minimum wage ? contributory or not - contributed 32% to the fall in the Gini index, but this better performance was due to the fact that they make up 4.6% of the total family income."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Programa de governo ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desigualdade econômica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Renda ",
                "x": "Distribuição"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pobreza"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Soares, Fábio Veras ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Soares, Sergei Suarez Dillon ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Medeiros, Marcelo ",
                "d": "1969- ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Osorio, Rafael Guerreiro ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IPEA) ",
                "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1228.pdf ",
                "z": "Acesso em: 28/08/2014"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}