{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005518"
        },
        {
            "code": "005",
            "value": "20190801160243.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8521603533"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004.75 ",
                "b": "S896s ",
                "c": "1984"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Strack, Jair"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Sistemas de processamento distribuído ",
                "c": "Jair Strack ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Livros Técnicos e Científicos ",
                "c": "1984"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "84 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "1° prêmio do 1° Concurso nacional de Informática, categoria textos de aplicação e pesquisa na área de modelagem, prmovido pelo conselho nacional de desenvolvimento cinentífico e tecnológico - CNPq e SEcretaria Especial de Informática - SEI."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Sistemas distribuídos -- Introdução -- Evolução histórica dos sistemas computacionais -- Computadores -- Formas operacionais -- Aplicações -- Alternativas de execução do processamento -- Ambiente tecnológico -- Processamento eletrônico de dados -- Telecomunicação -- Teleinformática -- Caracterização de sistemas distribuídos -- Sistemas distribuídos - Microdistribuição -- Macrodistribuição -- Classificação -- Vantagens e desvantagens -- Projeto de sistemas distribuídos -- Considerações gerais -- Metodologia -- Aspectos gerenciais -- Estudos de desempenho -- Fundamentos -- Considerações sobre a carga de trabalho -- Considerações sobre SMD -- Modelos e simulações de sistemas computacionais -- Modelagem de sistemas computacionais -- Modelos de simulação para SMDs -- Objetivos - Modelos para sistemas de grande porte -- Modelo para minicomputadores -- Implementação do modelo para simulação -- Estudos de SMDs -- Simulação de desempenho -- Definição dos parâmetros de entrada -- Execução dos modelos -- Análise e validação dos resultados -- Modelo do sistema de grande porte -- Modelo de minicomputadores -- Análise de sensibilidade -- Avaliação de custos -- Custos de processamento -- Custos de transmissão de dados -- Relação de custos entre distribuição e centralização -- SMDH1 -- SMDHJ -- SMDVC -- SMDVS -- Análise dos resultados -- Conclusão -- Referência Bibliográfica."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Processamento distribuído"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistema distribuído"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistema de informação ",
                "x": "Armazenagem da informação"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Secretaria Especial de Informática ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}