{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005617"
        },
        {
            "code": "005",
            "value": "20190813102655.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "C569 ",
                "c": "1983 ",
                "d": "CNPq"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ciência, tecnologia e desenvolvimento ",
                "c": "François Chesnais ... [et al.] ",
                "h": "Impresso ",
                "b": "1"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Paris, França] ",
                "b": "UNESCO ",
                "c": "1983"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "175"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Colecao estudos de política científica e tecnológica ",
                "v": "v. 7"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Parte I - Artigos -- 1. Uma análise da seleção das inovações no quadro do sistema capitalista. Elementos para um estudo completo / François Chesnais -- 2. Previsão como parte da política governamental de ciência e tecnologia / Ota Sulc -- 3. A regulamentação do mercado de importação de tecnologia nos países em desenvolvimento, as empresas multinacionais e as empresas nacionais / Daniel Chudnovsky -- 4. As marcas estrangeiras nos países em desenvolvimento / Daniel Chudnovsky -- 5. O terceiro mundo e a economia política das patentes de invenção / Daniel Chudnovsky -- 6. Transferência de técnicas, divisão do trabalho e política de mão-de-obra - um estudo de caso na indústria brasileira / Benjamin Coriat -- Parte II - Cursos e conferências (Resumos) -- 1. A dependência tecnológica nos países subdesenvolvidos - resumo do curso / Hector Guillen Romo -- 2. Internacionalização da economia e desenvolvimento tecnológico - resumo do ciclo de conferência / François Chesnais -- 3. Transferência internacional de tecnologia e desenvolvimento econômico - resumo do curso / Charles Albert Michalet -- 4. Autonomia tecnológica e indústria nacional de bens de equipamento nos países em desenvolvimento - resumo do curso / Raphael Tiberghien -- 5. A organização do trabalho industrial e as transferências de tecnologia - resumo do curso / Robert Linhart"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A presente edição encontra-se prevista no Projeto BRA/16/022-PNUD/-UNESCO/CNPq, e refere-se a trabalhos elaborados por consultores internacionais por ocasião de sua estada em instituições brasileiras de ensino e pesquisa, ministrando curso e/ou participando de pesquisas em política de ciência e tecnologia. Em virtude de diferentes atividades, compõe-se esta edição, de textos de duas naturezas distintas: a primeira parte, constitui-se de artigos, elaborados sobre temas específicos relativos aos quais foi prestada a consultoria; e a segunda parte, de resumos de cursos que foram ministrados em programas de mestrado ligados aos Núcleos de Ensino e Pesquisa em política de C&T. Aquele projeto foi coordenado no CNPq pela coordenação de Estudos de Política Científica e Tecnológica, ficando a seu encargo a responsabilidade de organizar a presente publicação, realizada com recursos do projeto acima citado, através da Coordenação Editorial do CNPq."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e Estado"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento econômico ",
                "x": "Países em desenvolvimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Transferência de tecnologia ",
                "x": "Países em desenvolvimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política tecnológica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Chesnais, François ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Sulc, Ota ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Chudnovsky, Daniel ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Coriat, Benjamin ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Romo, Hector Guillen ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Michalet, Charles Albert ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Tiberghien, Raphael ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Linhart, Robert ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "UNESCO ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}