{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005618"
        },
        {
            "code": "005",
            "value": "20190730103215.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "347.77 ",
                "b": "B238p ",
                "c": "1981"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Barbosa, A. L. Figueira"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Propriedade e quase-propriedade no comercio de tecnologia ",
                "c": "A.L. Figueira Barbosa ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1981"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "181 ",
                "b": "il., tab."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Colecao estudos de política científica e tecnológica ",
                "v": "v. 2"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Fundamentos do comércio de tecnologia -- 2. Razões para o comércio de tecnologia -- 3. O recolhimento internacional de propriedade tecnológica -- 4. O \"Sistema\" da propriedade industrial -- 5. O \"Sistema\" de quase-propriedade -- 6. O contrato de tecnologia -- 7. Alguns aspectos do caso brasileiro -- 8. Considerações finais."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Elaborado por solicitação da Coordenação de Estudos da Superintendência de Planejamento do CNPq. O objetivo foi de informar, na área do comércio e transferência de tecnologia, os aspectos que podem vir a ser pesquisados. No princípio, este trabalho era destinado a compor os \"Apontamentos Necessários à Compreensão do Papel da Ciência e da Técnica na Produção\", realizado por João Carlos Vitor Garcia e José Carlos de Oliveira, pertencentes à Coordenação de Estudos mencionada. Os debates e discussões demonstraram que, a fim de manter uma coerência de preocupações distintas, melhor seria realizá-la em separado. Enquanto o trabalho desses técnicos se centrava em uma visão abrangente do papel da ciência e da tecnologia em uma perspectiva histórica mais ampla, o nosso trabalho estava posicionado em um enfoque dos problemas atuais do comércio de tecnologia dos países não desenvolvidos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Propriedade industrial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Transferência de tecnologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Patentes (Direito internacional público)"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}