{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005642"
        },
        {
            "code": "005",
            "value": "20180719135034.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "621.395(063) ",
                "b": "S471d ",
                "c": "1993 ",
                "d": "TELEBRÁS"
            }
        },
        {
            "code": "111",
            "subfield": {
                "a": "Seminário de Rede Externa do Sistema Telebrás ",
                "c": "Brasília ",
                "d": "1993 ",
                "n": "10"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "X Seminário de Rede Externa do Sistema Telebrás ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Telebras ",
                "c": "1993"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "419 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Expositores -- Palestras -- Update on worldqide deployment of optical fibers -- Redução de custos e programas de qualidade -- Capacitação do profissional de rede externa -- Importância dos procedimentos na qualificação de produto -- Avaliação de desempnho de empreiteira -- Comportamento da rede de assinantes para a transmissão digital -- Substituição de cabos troncos metálicos por cabos de fibra óptica -- Presente e futuro no planejamento de redes -- Evolução da arquitetura de rede externa no sistema bell -- Rede óptica de assinantes projeto piloto da Telesp -- Projeto piloto de conversão de dados de rede externa -- Amplificadores ópticos à fibra: uma nova geração nas comunicações ópticas -- Nova geração de cabos ópticos dielétricos para instalação diretamente enterrados -- Qualidade de emendas ópticas (ribbon fiber e single fiber) -- Otimização de projeto de fibra óptica com respeito a efeitos de cabeamento e uso -- Dispersion-shifted fiber: cost reduction and flexibility on long distance networks -- Projeto de sistemas ópticos de longas distâncias -- Aspectos tecnológicos e operacionais do cabo para-raios com fibras ópticas -- Sistema de implantação de rede externa: Sirex -- Aproveitamento da rede óptica multimodo instalada utilizando componentes optoeletrônicos emissores e receptores na janela 1,3um -- Cabos OPGW: uma alternativa de baixo custo -- Comunicações ópticas: Telesp -- Concentrador de linhas de assinantes distribuído: CLAD -- Fibre optic trnasmission systems for large business users: a qualitative look at an access architecture -- Fiber optics network development and trends."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Neste Seminário, além das novidades tecnológicas apresentadas pelos palestrantes e expositores, foi dado um enfoque à capacitação do profissional de rede com a introdução de cursos voltados ao planejamento estratégico de rede ópticas para assinantes, engenharia de sistemas ópticos, confiabilidade mecânica de cabos e fibras ópticas e amplificadores ópticos com fibras a érbio."
            }
        },
        {
            "code": "546",
            "subfield": {
                "a": "Alguns textos em inglês."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Telefonia ",
                "x": "Engenharia elétrica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Rede de telecomunicação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Telecomunicações"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Congressos, eventos, encontros"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Telebras ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Eventos"
            }
        }
    ]
}