{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005836"
        },
        {
            "code": "005",
            "value": "20190814182637.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570280041"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "662.754:620.95 ",
                "b": "A945 ",
                "c": "1981 ",
                "d": "CNPq"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Avaliação tecnológica do álcool etílico ",
                "c": "Coordenador Adolpho Wanderley da Fonseca Anciães... [et al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "3. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1981"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "514"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução --- Capítulo I - A utilização do álcool como substituto do petróleo: o PNA e suas origens --- Capítulo II - Aspectos institucionais do PNA --- Capítulo III - Caracterização do sistema de produção --- Capítulo IV - Impactos na estrutura de produção --- Capítulo V - Reflexos da utilização do álcool etílico quanto a custos de produção; investimentos e balanço de pagamentos --- Capítulo VI - Reflexos tecnológicos do PNA --- Capítulo VII - A utilização do álcool --- Capítulo VIII - Efeitos ambientais do programa nacional do álcool --- Capítulo IX Impacto na estrutura de transporte --- Sumário das conclusões e considerações finais --- Anexos --- bibliografia"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Partiu do conselho Científico e Tecnológico (CCT) do CNPq, a sugestão de um estudo sobre a utilização do álcool etílico como fonte alternativa de energia, tarefa outorgada à Coordenação de Avaliação de Tecnologias (CAT) desse mesmo órgão, que iniciou, em março de 1978, a avaliação de como tal política vem sendo implementada no país e suas conseqüências a níveis técnico, econômico e social. O trabalho que ora vem a público é o resultado dessa avaliação. Antes de mais nada, porém, merece algumas considerações o que se deve entender por \"avaliação de tecnologia\", bem como, precisam ficar explícitos os princípios gerais que nortearam a realização deste trabalho. Desnecessário se torna remontar às grandes linhas teóricas e metodológicas do exercício de avaliação, bastando deixar claro o que se considera essencial para demonstrar sua utilidade e credibilidade. O CNPq entende Avaliação Tecnológica como uma metodologia de abordagem que procura estabelecer os impactos que advêm do uso de uma determinada tecnologia, sejam eles de natureza social, econômica, política, tecnológica, ambiental ou outras. Trata-se, então, de uma nova concepção metodológica, pelo menos em termos brasileiros, que faz englobar, num só estudo, diferentes análises sobre os diversos aspectos envolvidos na utilização de uma tecnologia, conquanto não sejam necessariamente inovadoras cada uma daquelas análises. Avaliar um determinado programa tecnológico (como também político) compreende o esforço de pensar criticamente sobre as respectivas linhas de orientação dos mesmos bem como, a partir daí, elaborar críticas e sugestões com o intuito de contribuir para a realização ou reorientação do que se avalia. A avaliação tecnológica do etanol buscou, portanto, estabelecer os aspectos macro nos diversos segmentos, desde as condições para a produção da matéria-prima vegetal, passando-se pelas diferentes etapas no setor agro-industrial, até as formas de utilização do produto acabado - álcool etílico."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recursos energéticos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Álcool como combustível"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Álcool"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Biocombustíveis"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Anciães, Adolpho Wanderley da Fonseca ",
                "e": "Coordenador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}