{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005870"
        },
        {
            "code": "005",
            "value": "20190812172849.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336.5(81) ",
                "b": "C331a ",
                "c": "2006"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Carvalho Júnior, Pedro Humberto Bruno de ",
                "d": "1980-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Análise do gasto da União em ações assistenciais ou focalizado na população pobre e em benefícios previdenciários de fortes impactos sociais ",
                "b": "1995-2004 ",
                "c": "Pedro Humberto Bruno de Carvalho Jr. ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2006 ",
                "a": "Rio de Janeiro"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "35 f. ",
                "b": "il., grafs., tabs."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "n. 1236"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Sinopse -- 1. Introdução -- 2. Consideração da teoria econômica sobre políticas assistenciais -- 3. Gasto em ações assistenciais ou focalizado na população pobre -- 4. Gasto previdenciário de forte impacto social -- 5. Conclusões -- Referências -- Anexo"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "orçamentárias assistenciais ou focalizadas na população pobre, além dos benefícios previdenciários de forte impacto social (até um salário mínimo), no período de 1995 a 2004. Na análise da evolução real do gasto, esse aumentou de 13,3% da Receita Líquida da União, em 1999, para 15,4%, em 2004. Em relação ao grupo populacional beneficiado, houve aumento nas ações voltadas para a família pobre em geral de - 9% do gasto, em 2000, para 38% em 2004 - com os grupos de idosos, de deficientes e de menores de idade perdendo participação. Na análise quanto à forma de atuação do Estado, tem-se reforço na elevada participação dos programas de transferência de renda, aumentando a participação do gasto de 60%, em 2000, para 83%, em 2004, e, ao mesmo tempo, apresenta-se diminuição em serviços de atendimento assistencial. Do ponto de vista das finanças públicas, deve-se refletir sobre a trajetória de crescimento desse gasto, em virtude da atual carga tributária sobre o Produto Interno Bruto (PIB), e sobre a dificuldade de contingenciamento em outras áreas do gasto público (sobretudo investimentos). Do ponto de vista social, um elevado crescimento dos programas de transferência de renda e uma diminuição dos serviços assistenciais podem excluir uma parcela da população na política assistencial brasileira. Além disso, a elevada participação dos programas de transferência de renda também pode acentuar os problemas indicados pela literatura econômica."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "This paper analyses the federal expenses in assistential programs, besides the retirement benefits with strong social impact (up to one minimum wage), between 1995 and 2004. These expenses rose from 13,3% of Net Revenue in 2000 to 15,4% in 2004. Between the population group beneficiated, there was an increase in actions focused on poor people ? from 9% of this expense in 2000 to 38% in 2004), implying a consequent decrease in the participation expenses focused on elderly people, people with special needs and children. Concerning the way the government has acted, it has reinforced the already high participation of the income transfers programs, increasing them from 60% of this expense in 2000 to 83% in 2004 and, at the same time, reducing assistential services. Considering public finance questions, the increasing path of this expense can be a problem, due to the current tax burden to Gross Domestic Product (GDP) and to the difficulty to reduce other expenses and investments. Finally, a high increase in income transfers programs and a reduction in assistential services can exclude some population group from the Brazilian welfare policy and emphasize the problems indicated by the economic literature."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Orçamento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Despesa pública"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Programa de governo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política social"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Serviço social"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IPEA) ",
                "u": "http://www.ipea.gov.br/portal/index.php?option=com_content&view=article&id=4385:td-1236-analise-do-gasto-da-uniao-em-acoes-assistenciais-ou-focalizado-na-populacao-pobre-e-em-beneficios-previdenciarios-de-fortes-impactos-sociais-1995-2004&catid=170:2012&directory=1 ",
                "z": "Acesso em: 12/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}