{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005872"
        },
        {
            "code": "005",
            "value": "20190807132130.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8570130260"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "62-027.15(81) ",
                "b": "M488p ",
                "c": "1991"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Medeiros, José Adelino de Souza"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Perfil dos pólos tecnológicos brasileiros ",
                "c": "Jose Adelino Medeiros ... [et.al.] ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Confederação Nacional da Indústria"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Serviço Brasileiro de Apoio às Micro e Pequenas Empresas ",
                "c": "1991"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "59"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Agradecimentos -- Prefácio -- Apresentação -- Entendendo o Funcionamento dos Pólos Tecnológicos -- Descrição dos Pólos Tecnológicos -- Conclusões e Recomendações -- Referencias Bibliográficas."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Dentre as ações estabelecidas no decreto governamental de apoio à capacitação tecnológica da indústria e a própria política industrial vigente, destaca-se como ação a ser fortalecida o desenvolvimento dos parques tecnológicos. Já está comprovada a experiência desses pólos na implantação e consolidação de empreendimentos destinados a fomentar a transferência de tecnologia desenvolvida em institutos de pesquisa e universidades, incentivando a criação de empresas tecnologicamente dinâmicas. Nesse processo, o componente informação deve ser considerado de vital importância, que no acesso à base de dados, quer na oferta de serviços de informação adequados em termos tecnológicos e econômico às empresas usuárias. O Instituto Brasileiro de Informação em Ciência e Tecnologia (IBICT) e outras entidades informacionais, tais como a Rede de Núcleos de Informação Tecnológica, os centros especializados e bibliotecas universitárias, desempenam um papel fundamental de apoio a essas atividades. A elas cabem a promoção do acesso ao documento e a discussão e implementação de metodologias para a estruturação de serviços e produtos.O IBICT e a Universidade Federal de Santa Catarina (UFSC) vêm desenvolvendo ações que possibilitam a integração dos pólos e incubadoras à estrutura de informação do país, promovendo assessoria técnica para formalização de propostas de unidades de informação, inclusive na organização de seminários e encontros sobre o assunto. A edição do Perfil dos Pólos Tecnológicos Brasileiros propiciará o conhecimento das atividades desenvolvidas pelos mesmos, suas áreas de atuação e empresas vinculadas em cada pólo, facilitando atividades de planejamento para a transferência de tecnologia, através de produtos e serviços de informação."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pólo de desenvolvimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pólo tecnológico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Stal, Eva ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Mattedi, Adraina Prest ",
                "e": "Coautor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Marchi, Monica Maria de ",
                "e": "Coautor"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}