{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005939"
        },
        {
            "code": "005",
            "value": "20190808143419.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004:32 ",
                "b": "P953 ",
                "c": "1995 ",
                "d": "CNPq"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Os primeiros 15 anos da política nacional de informática ",
                "b": "o paradigma e sua implementação ",
                "c": "organizadores: Inaldo Lima Moreira, David Rosenthal, Silvio Lemos Meira ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1995"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "286"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Introdução -- A política Nacional de Informática \"Original\": Supostos, Objetivos e Instrumentos -- 1. Introdução -- 2. Objetivos e Supostos Básicos da PNI -- 3. Evolução Institucional da PNI -- Referências -- Capacitação Tecnológica: Uma sugestão de Arcabouço Conceitual de Referência -- 1. Introdução -- 2. O Conceito de Tecnologia -- 3. Formas de Expressão e Materialização da Tecnologia -- 4. Tecnologia como base da Vantagem Comparativa -- 5. Inovação Tecnológica -- 6. Fontes de Inovação Tecnológica -- 7. Capacidade Tecnológica -- 8. Capacitação Tecnológica -- 9. Principais Determinantes de Capacitação Tecnológica -- 10. Indicadores de Capacitação Tecnológica -- 11. Sumário e Conclusões -- Referências -- Informática, \"Information Technology\" e Paradigma Microeletrônico -- 1. Introdução -- 2. Informática e Paradigma microeletrônico -- 3. Potencialidades da informática: microeletrônica e suas principais áreas de aplicação -- 4. Campo de domínio da informática no Sistema Produtivo -- 5. Principais Áreas de Conhecimento Associadas à Informática -- 6. Informática, Ontem e Hoje -- Referências -- A PNI \"Original\": 15 anos de implementação -- 1. Introdução -- 2. Linhas gerais da PNI: Uma Revisão Sucinta -- 3. A Fase Inicial da PNI: O período da CAPRE -- 4. A consolidação autoritária: o período da SEI -- 5. A Caminho do Impasse: O período do CONIN -- Referências."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este volume apresenta, sob a forma de coletânea de textos para discussão, uma versão preliminar e parcial dos resultados de uma pesquisa, concluída recentemente, em que se buscou avaliar a eficácia da Política Nacional de Informática (PNI) \"original\", em termos de seu objetivo principal declarado - a promoção da capacitação tecnológica na área da informática. Conforme previsto no projeto de pesquisa, que contou com o apoio da Fundação Ford e do CNPq, a versão final daqueles resultados será divulgada através de um livro, a ser publicado brevemente. Devido à natureza altamente controvertida do tema - seja quanto aos aspectos teóricos, ou quanto às implicações \"ideológicas\" e políticas dos pressupostos que serviram de base à PNI - o trabalho foi projetado de forma a incluir um estudo aprofundado das categorias conceituais envolvidas, a partir das quais se pudessem formular critérios explícitos (e objetivos, na medida do possível) para a seleção dos indicadores a serem utilizados para a avaliação pretendida. Esse estudo desenvolveu-se ao longo de três eixos principais, que convergiam, na etapa final da pesquisa, para efetivação desta última."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política de informática ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática ",
                "x": "Legislação ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Moreira, Inaldo Lima ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rosenthal, David ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Meira, Silvio Romero de Lemos ",
                "e": "Organizador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Informática e Automação ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Secretaria Especial de Informática ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}