{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000005942"
        },
        {
            "code": "005",
            "value": "20190802124808.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "336.581:5/6(81)CNPq ",
                "b": "F672 ",
                "c": "1999 ",
                "d": "CNPq"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O fomento do CNPq nos estados e instituições de pesquisa, 1999 ",
                "h": "Impresso ",
                "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "2000"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "329 ",
                "b": "il., tabs."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Dados globais - Bolsas de estudo e de pesquisa e Fomento à pesquisa - 1995-99 -- Dados globais - Bolsas de estudo e de pesquisa e Fomento à pesquisa - 1999 -- Bolsas no país 1999 -- Bolsas no exterior 1999 -- Fomento à pesquisa 1999"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Nesta publicação o leitor encontra dados relativos às atividades de fomento realizada pelo CNPq no ano de 1999, em continuidade à iniciativa de analisar a participação e contribuição do órgão no âmbito dos Estados e Instituições. O trabalho apresenta, em uma primeira parte, os investimentos globais do período 1995-99. Além disso, em conformidade com a sistemática de atuação do CNPq, os dados referentes à 1999 estão organizados segundo bolsas no País, Bolsas no Exterior e Fomento à Pesquisa. Para um melhor atendimento às motivações que levam o leitor a consultar esta publicação, os investimentos na formação de recursos humanos e no fomento à pesquisa encontram-se distribuídos, por um lado, segundo o aporte regional, estadual e institucional e por um outro sob a forma de modalidades e de programas especiais e de apoio ao desenvolvimento científico e tecnológico. Assim, convidamos o leitor a conhecer um pouco mais sobre a atuação do Conselho, considerando os dados ora apresentados e a refletir sobre sua efetiva contribuição tanto no aprimoramento do patrimônio técnico-científico do País como na implementação de ações adequadas em áreas estratégicas, em consonância com as políticas nacionais de ciência e tecnologia."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}