{
    "controfield": [
        {
            "code": "000",
            "value": "     n a  22      a"
        },
        {
            "code": "001",
            "value": "000018272"
        }
    ],
    "datafield": [
        {
            "code": "245",
            "subfield": {
                "a": "Portaria Nº 9, de 18 de dezembro de 2007"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Art. 1º Instituir Grupo de Trabalho, composto pelos servidores ANTÔNIO IBAÑEZ RUIZ pelo Ministério da Ciência e Tecnologia - MCT, EUGENIUS KASZKUREVICZ pela Financiadora de Estudos e Projetos - FINEP, e JOSÉ ROBERTO DRUGOWICH DE FELÍCIO pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq aos quais caberá a Coordenação dos trabalhos com a finalidade de definir o nível de integração entre sistemas informacionais junto ao MCT, FINEP e CNPq, e efetuar mapeamento das necessidades de novos sistemas finalísticos em suas respectivas áreas, visando subsidiar a tomada de decisões. Art. 2º O Grupo de Trabalho contará com pelo menos dois (02) membros de cada unidade supracitada para a realização das atividades e poderá convidar representantes de outros órgãos e entidades públicas ou personalidades de notória especialização em sua área de atuação, para participarem das reuniões na qualidade de assessores ou consultores técnicos. Art. 3º O Grupo de Trabalho reunir-se-á sempre que convocado pelo seu Coordenador. Art. 4º O Grupo de Trabalho definirá, em sua primeira reunião, os procedimentos e mecanismos operacionais para o seu funcionamento. Art. 5º O Grupo de Trabalho tem o prazo de 90 (noventa) dias, a contar da publicação desta Portaria, para a conclusão dos trabalhos e apresentação das proposições. Art. 6º Esta Portaria entra em vigor na data de sua publicação. LUIZ ANTONIO RODRIGUES ELIAS"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistemas Informacionais ",
                "x": "Grupo de trabalho"
            }
        },
        {
            "code": "773",
            "subfield": {
                "d": "Brasília : Ministério da Ciência e Tecnologia, 1993- . ",
                "g": "n. 24 (dez. 2007), p. 9 ",
                "h": "v. ",
                "n": "Publicação eletrôncia a partir de Boletim de Serviço n. 13 de julho de 2015 ",
                "q": "24 ",
                "t": "Boletim de serviço : MCT ",
                "w": "000000400 ",
                "7": "   s"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo ",
                "u": "http://intranet.mct.gov.br/intranet/BoletimServico/Upload/BS24-2007.pdf"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "http://intranet.mct.gov.br/intranet/BoletimServico/Upload/BS24-2007.pdf ",
                "y": "Texto completo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Analítica de Periódicos"
            }
        }
    ]
}