{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009184"
        },
        {
            "code": "005",
            "value": "20190718141134.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "342.72/.73:316.32:001.102 ",
                "b": "V658d ",
                "c": "2007"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Vieira, Tatiana Malta"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O direito à privacidade na sociedade da informação ",
                "b": "efetividade desse direito fundamental diante dos avanços da tecnologia da informação ",
                "c": "Tatiana Malta Vieira ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "c": "2007 ",
                "b": "Universidade de Brasília ",
                "a": "[Brasília]"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "297 f."
            }
        },
        {
            "code": "502",
            "subfield": {
                "a": "Dissertação (mestrado) - Universidade de Brasília, Faculdade de Direito"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esta pesquisa apresenta uma análise do direito à privacidade na sociedade da informação, segundo perspectiva do direito constitucional e do direito da informática. Objetiva-se (i) mostrar como o ordenamento jurídico nacional, estrangeiro e internacional tratam o direito à privacidade; (ii) analisar as múltiplas dimensões desse direito fundamental, enfatizando o seu aspecto positivo, como forma de contribuir para maior efetividade dessa garantia; e (iii) alertar para os riscos da tecnologia à privacidade no cenário da sociedade da informação. O direito à privacidade protege a intimidade, a vida privada, o domicílio, a correspondência, as comunicações e os dados pessoais de uma pessoa e possui caráter eminentemente elástico e variável, conforme o tempo, o espaço e o titular da garantia. A privacidade de políticos, artistas e atletas sujeita-se a parâmetros de aferição menos rígidos do que a privacidade de pessoas anônimas. Em sua dimensão negativa, o direito à privacidade protege a intimidade e a vida privada do indivíduo contra intromissões do poder público e dos demais concidadãos, ao passo que, em sua dimensão positiva, impõe ao Estado o dever de implementar as medidas administrativas e legislativas necessárias para garantir a privacidade dos cidadãos, protegendo-os das intromissões provenientes de particulares ou de outros Estados. O direito à privacidade tem caráter relativo, sujeitando-se a restrições expressas, nas modalidades direta e indiretamente constitucionais, e a restrições implícitas, quando colide com outros valores constitucionais. No cenário da sociedade da informação, intensifica-se o interesse tanto dos governos quanto da iniciativa privada em imiscuir-se na privacidade alheia. A vigilância sobre os indivíduos sofre devastador avanço com o advento da tecnologia da informação, consumando-se mediante dispositivos que permitem o permanente monitoramento e controle do comportamento das pessoas. Destacam-se os riscos da internet à privacidade, especialmente no que concerne ao tratamento automatizado de dados pessoais, enfatizando-se a necessidade de regulamentação do direito à autodeterminação informativa no que concerne (i) aos princípios aplicáveis ao tratamento de tais dados, (ii) aos direitos garantidos aos titulares das informações, (iii) aos deveres dos responsáveis pelo tratamento, (iv) às sanções aplicáveis pelo descumprimento destes preceitos, dentre outros procedimentos necessários à proteção da intimidade e da vida privada das pessoas diante dos novos recursos tecnológicos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direitos e garantias individuais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Privacidade"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sociedade da informação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia da informação"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo ",
                "u": "http://repositorio.unb.br/handle/10482/3358 ",
                "z": "Acesso em: 18/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Dissertações/Teses/TCC"
            }
        }
    ]
}