{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009191"
        },
        {
            "code": "005",
            "value": "20190717185340.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788560069118"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "025.85 ",
                "b": "M986c ",
                "d": "MAST ",
                "c": "2007"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Museu de Astronomia e Ciências Afins ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Conservação de acervos ",
                "h": "Impresso ",
                "c": "Museu de Astronomia e Ciências Afins (Brasil); organizador Marcus Granato, Cláudia Penha Santos, Cláudia Regina Alves da Rocha"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Museu de Astronomia e Ciências Afins ",
                "c": "2007"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "203 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "MAST Colloquia ",
                "v": "v. 9"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Apresentação -- Ética na preservação / Ana Lúcia Siaines de Castro -- Conservação preventiva: ambientes próprios para Coleções / Saulo Güths ; Cláudia S. Rodrigues de Carvalho -- Conservação & restauração de documentos em suporte de papel / Lygia Guimarães; Ingrid Beck -- Conservação de objetos em metal / Johanna M. Theile -- Conservação e restauração de patrimônio arquitetônico / José S. de Belmont Pessôa; Regina P. de Mattos -- Conservação e preservação de fotografias / Sandra Baruki -- Conservação e restauração de instrumentos científicos históricos / Marcus Granato -- A formação de profissionais em conservação no Brasil / Ivan de Sá; Alessandra Gibelli ; Daisy Ketzer -- Segurança e saúde do profissional em conservação / Francelina Helena Alvarenga Lima e Silva -- Conservação de objetos arqueológicos / Simone de Sousa Mesquita -- Conservação de documentos eletrônicos / Luiz Fernando Sayão"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "As coleções patrimoniais são a base sobre a qual os museus constroem e reforçam o seu papel social e a identidade cultural. Permitem redescobrir os povos, as migrações, os movimentos e as idéias que criaram e deram forma às sociedades e às civilizações. Registram e preservam as suas criações estéticas e científicas e fornecem bases para novos desenvolvimentos. Inspiram um sentimento de pertencimento e compreensão mútuos entre todos os habitantes de um grupo ou país, fornecendo instrumentos para entender o passado e as transformações sociais. O desafio consiste em preservar essas coleções patrimoniais, de modo a transmitir o passado, enriquecer o presente e construir o futuro. É importante esclarecer que, como apresentado por Beatriz M. Kuhl1: \"na concepção contemporânea alargada sobre os bens culturais, a tutela não mais se restringe apenas às 'grandes obras de arte', como ocorria no passado, mas se volta também às obras 'modestas' que com o tempo assumiram significação cultural.\" Complementando esse esclarecimento, o que consideramos como patrimônio cultural material, objeto de interesse da conservação, são aqueles objetos/monumentos que se destacam dos demais por um processo de significação, que se formaliza quando da escolha para que façam parte desse conjunto. O que os diferencia dos demais, na moderna concepção de patrimônio pelo viés da Museologia, inclui a noção de comunicação, que pode traduzir-se de formas diferentes: significância, simbolismo, conotação cultural, metáfora, entre outros. Os objetos de interesse da conservação têm, portanto, em comum sua natureza simbólica, todos são símbolos e todos têm o potencial de comunicação, seja de significados sociais, seja de sentimentais."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Acervo ",
                "x": "Noção de Conservação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Documentos ",
                "x": "Noção de Conservação"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Granato, Marcus ",
                "d": "1957 ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Santos, Cláudia Penha dos ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Rocha, Cláudia Regina Alves da ",
                "e": "Organizador"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (MAT) ",
                "u": "http://site.mast.br/hotsite_mast_colloquia/pdf/mast_colloquia_9.pdf ",
                "z": "Acesso em: 17/07/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}