{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000009253"
        },
        {
            "code": "005",
            "value": "20190718163250.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   eng"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9264185437"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "551.588.74:620.9 ",
                "b": "E53 ",
                "c": "2000"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Emission baselines ",
                "b": "estimating the unknown ",
                "h": "Impresso ",
                "c": "Organização de Cooperação e Desenvolvimento Econômico"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Paris ",
                "b": "OECD Publications and Information Centre [distributor] ",
                "c": "c2000"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "285 ",
                "b": "il."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Sustainable development"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Climate change is one of the key challenges facing the international community. The world's industrial countries and those with economies in transition have, under the 1997 Kyoto Protocol, collectively agreed sharp limitations of their greenhouse gas emissions. Innovative provisions in this Protocol offer potentially cost-effective ways to meet these pledges. They allow investors - nations, as well as companies - to credit emission reductions they accomplish in foreign countries against their own commitments. The two schemes, Joint Implementation and the Clean Development Mechanism, will encourage investment in climate-friendly projects worldwide, especially in developing countries.So far, however, no detailed rules have been adopted to govern the new mechanisms or to evaluate just how many emission credits a particular project should generate. Rigorous methodological analysis is required before any decision can be taken. This book provides that analysis, examining issues in the development of emission baselines in four key sectors: electricity; cement; energy efficiency; and iron and steel. This book moves the debate from the theoretical to the practical. It provides insights on how to develop credible, workable and transparent baselines from which to quantify the mitigation effects of projects initiated under the \"Kyoto mechanisms\". In so doing, it sails uncharted waters. It attempts, indeed, to \"estimate the unknown\"."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Emissão de gases"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Economia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Energia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Meio ambiente"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Organização de Cooperação e Desenvolvimento Econômico ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Agência Internacional de Energia ",
                "c": "França ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}