{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001016",
        "005": "20190726144137.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "551.583(035)",
            "b": "M943",
            "d": "MCT",
            "c": "2002"
        },
        "245": {
            "a": "Mudanças climáticas",
            "b": "guia de informação",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "1. ed."
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Fórum Brasileiro de Mudanças Climáticas",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "113",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "Versão em português do original do PNUMA e do Secretariado da Convenção-Quadro das Nações Unidas sobre Mudanças Climáticas."
            }
        ],
        "505": [
            {
                "a": "Entendendo o sistema climático -- O efeito estufa -- Gases de efeito estufa e aerossóis -- O papel dos modelos climáticos -- Adaptando-se aos impactos da mudança do clima -- Convenção sobre Mudança do clima -- A Conferência das Partes (COP) -- O Protocolo de Quioto -- Limitando as emissões de gases de efeito estufa."
            }
        ],
        "520": {
            "a": "É com satisfação que o Fórum Brasileiro de Mudanças Climáticas traz a público a primeira edição em português do Guia Mudanças Climáticas, editado originalmente pelo Programa das Nações Unidas para o Meio Ambiente - PNUMA e pelo Secretariado da Convenção - Quadro das Nações Unidas para Mudanças de Clima - UNFCCC. A idéia desta publicação surgiu no final de 2001, após extensa análise do estado do conhecimento sobre mudanças climáticas globais no País, quando o Fórum Brasileiro de Mudanças Climáticas - FBMC constatou a carência de informações seguras, acessíveis e completas sobre o assunto, em língua portuguesa. Com o intuito de preencher essa lacuna, estabeleceu-se a parceria entre o FBMC e o PNUMA/UNFCCC, motivada pelo espírito de colaboração e pela consciência de que os grandes objetivos consagrados na Convenção-Quadro só serão atingidos mediante a coordenação entre os esforços domésticos e internacionais dos países Partes. Na sociedade contemporânea, conhecimento e informação são recursos indispensáveis para se atingir o desenvolvimento pleno, para se garantir a equidade de oportunidades e para se viabilizar um futuro de bem-estar. Novos temas, de caráter transversal, são incorporados aos sistemas político e econômico, e as soluções a seus desafios dependem da disseminação do conhecimento, do apoio ao desenvolvimento científico e tecnológico, da capacitação e da educação, como forma de subsidiar a tomada de decisões. As mudanças climáticas globais representam um dos maiores desafios para a civilização contemporânea. A busca por soluções sustentáveis é um caminho longo e complexo, que exigirá dedicação e esforços integrados de governo e sociedade civil nas próximas décadas. Os diversos setores e agentes sociais ligados ao nosso modelo atual de consumo terão seu papel no processo da procura por soluções eqüitativas e sustentáveis. Para que esse processo de transformação se fortaleça, será preciso que, a sociedade conheça e compreenda a dimensão e as implicações desse fenômeno, podendo assim participar e efetivamente, tanto das oportunidades abertas pela consolidação do regime internacional sobre a mudança do clima, como da elaboração de respostas para as demandas das que surgirão como conseqüência.Voltada tanto para leigos como para conhecedores do tema, essa publicação abre caminho ao diálogo e à articulação sobre as mudanças climáticas, não só no Brasil, mas também nos países de língua portuguesa. O Guia sobre Mudanças Climáticas do PNUD, agora em sua edição do Fórum Brasileiro de Mudanças Climáticas é, portanto, um passo relevante na direção de uma sociedade cada vez mais aberta e democrática, em busca de soluções conseqüentes para os problemas do aquecimento global causado pelas atividades humanas. Esperamos que esta contribuição represente mais um passo na direção do desenvolvimento sustentável, afinal o objetivo precípuo de nossas ações."
        },
        "534": {
            "a": "Tradução de: Climate change information kit."
        },
        "650": [
            {
                "a": "Mudanças climáticas"
            },
            {
                "a": "Efeito estufa (Atmosfera)"
            },
            {
                "a": "Protocolo de Quioto"
            },
            {
                "a": "Desenvolvimento sustentável"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}