{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001072",
        "005": "20190806175208.0",
        "007": "t",
        "008": "                                   eng"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "551.583",
            "b": "G562",
            "c": "2004"
        },
        "245": {
            "a": "Global change biology",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Oxford [Inglaterra]",
                "b": "Blackwell Science",
                "c": "2004"
            }
        ],
        "300": [
            {
                "a": "1 v.",
                "b": "il., (algumas color.)",
                "c": "28 cm."
            }
        ],
        "500": [
            {
                "a": "Periódico tratado como livro: (ISSN 1354-1013). Periódico disponível no Portal CAPES Periódico"
            }
        ],
        "505": [
            {
                "a": "Globally significant changes in biological processes of the Amazon Basin: results of the Large-scale Biosphere-Atmosphere Experiment / Eric A. Davidson, Paulo Artaxo -- Regionalization of methane emissions in the Amazon Basin with microwave remote sensing / John M. Melack, Laura L. Hess, Mary Gastil, Bruce R. Forsberg, Stephen K. Hamilton, Ivan B.T. Lima, Evlyn M.L.M. -- Variation in wood density determines spatial patterns inAmazonian forest biomass / Timothy R. Baker, Oliver L. Phillips, Yadvinder Malhi, Samuel Almeida, Luzmila Arroyo, Anthony Di Fiore, Terry Erwin, Timothy J. Killeen, Susan G. Laurance, William F. Laurance, Simon L. Lewis, Jon Lloyd, Abel Monteagudo, David A. Neill, Sandra Patiño, Nigel C. A. Pitman, J. Natalino M. Silva, Rodolfo Vásquez Martínez -- The above-ground coarse wood productivity of 104 Neotropical forest plots / Yadvinder Malhi, Timothy R. Baker, Oliver L. Phillips, Samuel Almeida, Esteban Alvarez, Luzmilla Arroyo, Jerome Chave, Claudia I. Czimczik, Anthony Di Fiore, Niro Higuchi, Timothy J. Killeen, Susan G. Laurance, William F. Laurance, Simon L. Lewis, Lina María Mercado Montoya, Abel Monteagudo, David A. Neill, Percy Núñez Vargas, Sandra Patiño, Nigel C.A. Pitman, Carlos Alberto Quesada, Rafael Salomão, José Natalino Macedo Silva, Armando Torres Lezama, Rodolfo Vásquez Martínez, John Terborgh, Barbara Vinceti, Jon Lloyd -- Variation of carbon and nitrogen cycling processes along a topographic gradient in a central Amazonian forest / Regina C. C. Luizão, Flávio J. Luizão, Romilda Q. Paiva, Terezinha F. Monteiro, Lucinéia S. Sousa, Bart Kruijt -- Soil CO2 efflux in a tropical forest in the central Amazon / Eleneide Doff sotta, Patrick Meir, Yadvinder Malhi, Antonio Donato nobre, Martin Hodnett, John Grace -- Radon fluxes in tropical forest ecosystems of Brazilian Amazonia: night-time CO2 net ecosystem exchange derived from radon and eddy covariance methods / Christopher S. Martens, Thomas J. Shay, Howard P. Mendlovitz, Daniel M. Matross, Scott R. Saleska, Steven C. Wofsy, W. Stephen Woodward, Mary C. Menton, José M. S. De Moura, Patrick M. Crill, Osvaldo L. L. De Moraes, Risonaldo L. Lima -- Variation in potential for isoprene emissions among Neotropical forest sites / Peter Harley, Pérola Vasconcellos, Lee Vierling, Carlos Cleomir de S. Pinheiro, James Greenberg, Alex Guenther, Lee Klinger, Samuel Soares de Almeida, David Neill, Tim Baker, Oliver Phillips, Yadvinder Malhi -- Biogenic VOC emissions from forested Amazonian landscapes / James P. Greenberg, Alex B. Guenther, Gabrielle Pétron, Christine Wiedinmyer, Oscar Vega, Luciana V. Gatti, Julio Tota, Gilberto Fisch -- Seasonal differences in isoprene and light-dependent monoterpene emission by Amazonian tree species / U. Kuhn, S. Rottenberger, T. Biesenthal, A. Wolf, G. Schebeske, P. Ciccioli, E. Brancaleoni, M. Frattoni, T. M. Tavares, J. Kesselmeier -- Teleconnection between tree growth in the Amazonian floodplains and the El Niño-Southern Oscillation effect / Jochen Schöngart, Wolfgang J. Junk, Maria Teresa F. Piedade, José Marcio Ayres, Aloys Hüttermann, Martin Worbes -- Understanding global teleconnections of climate to regional model estimates of Amazon ecosystem carbon fluxes / Christopher Potter, Steven Klooster, Michael Steinbach, Pang-Ning Tan, Vipin Kumar, Shashi Shekhar, Claudio Reis de Carvalho -- Amazon drought and its implications for forest flammability and tree growth: a basin-wide analysis / Daniel Nepstad, Paul Lefebvre, Urbano Lopes da Silva, Javier Tomasella, Peter Schlesinger, Luiz Solórzano, Paulo Moutinho, David Ray, José Guerreira Benito -- Effects of an experimental drought on soil emissions of carbon dioxide, methane, nitrous oxide, and nitric oxide in a moist tropical forest / Eric A. Davidson, Françoise Yoko Ishida, Daniel C. Nepstad -- A land cover map of South America / Hugh D. Eva, Alan S. Belward, Evaristo E. De Miranda, Carlos M. Di Bella, Valéry Gond, Otto Huber, Simon Jones, Matteo Sgrenzaroli, Steffen Fritz -- Simulating the response of land-cover changes to road paving and governance along a major Amazon highway: the Santarém-Cuiabá corridor / Britaldo Soares-Filho, Ane Alencar, Daniel Nepstad, Gustavo Cerqueira, Maria del Carmen Vera Diaz, Sérgio Rivero, Luis Solórzano, Eliane Voll -- Spatial and temporal dynamics of forest canopy gaps following selective logging in the eastern Amazon / Gregory P. Asner, Michael Keller, Jose N. M. Silva -- Coarse woody debris in undisturbed and logged forests in the eastern Brazilian Amazon / Michael Keller, Michael Palace, Gregory P. Asner, Rodrigo Pereira Jr., José Natalino M. Silva -- Soil databases and the problem of establishing regional biogeochemical trends / Karen W. Holmes, Dar A. Roberts, Stuart Sweeney, Izaya Numata, Eraldo Matricardi, Trent W. Biggs, Getulio Batista, Oliver A. Chadwick -- Modeling changes in soil organic matter in Amazon forest to pasture conversion with the Century model / Carlos Eduardo P. Cerri, Keith Paustian, Mar"
            }
        ],
        "650": [
            {
                "a": "Mudanças climáticas",
                "x": "Aspectos ambientais"
            },
            {
                "a": "Troposfera",
                "x": "Aspectos ambientais"
            },
            {
                "a": "Biodiversidade",
                "x": "Noção de Conservação"
            },
            {
                "a": "Eutroficação"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}