{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001097",
        "005": "20190726132756.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "66.081.6",
            "b": "M244m",
            "c": "1991"
        },
        "100": {
            "a": "Maldonado, José Carlos",
            "d": "1954-"
        },
        "245": {
            "a": "Membranas e processos de separação",
            "c": "José Maldonado",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Instituto Nacional de Tecnologia, Coordenação de Programas de Tecnologia dos Materiais, Divisão de Estudo e Prospecção em Materiais",
                "c": "1991"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "91",
                "b": "il., graf., grav., tab."
            }
        ],
        "505": [
            {
                "a": "Introdução -- 1. Fundamentos -- 1.1.Definição -- 1.2. Membranas poliméricas -- 1.3. Materiais -- 1.4. Suportes -- 1.5. Estrutura -- 1.6. Módulos -- 2. Processos de Separação -- 2.1. Osmose inversa -- 2.2. Ultrafiltração -- 2.3. Microfiltração -- 2.4. Diálise -- 2.5. Eletrodiálise -- 2.6. Permeação de gases -- 2.7. Pervaporação -- 3. Panorama internacional -- 3.1. Mercado -- 3.2. Atividades de P&D -- 4. Panorama Nacional -- 4.1. Mercado -- 4.2. Atividades de P&D -- 5. Conclusão."
            }
        ],
        "520": {
            "a": "Em consequência dos avanços tecnológicos ocorridos nos últimos 30 anos, os processos de separação por membranas têm-se tomado cada vez mais importantes, com aplicações nos mais diversos ramos da atividade econômica. Estes processos atingiram um estágio de otimização técnico-econômica que permite, por um lado, uma concorrência favorável com as técnicas clássicas de separação e, por outro, a abertura de novos campos de utilização, viabilizando processos que não seriam possíveis. pelos métodos tradicionais. Diversos fatores justificam o desenvolvimento dos processes com membranas. Em primeiro lugar, trata-se de uma tecnologia de separação que, em geral, não envolve mudança de fase, o que significa uma economia no consumo de energia, principalmente, se comparado aos processos tradicionais, como destilação, evaporação, criogenia e outros. Além do menor gasto de energia, outras vantagens econômicas podem ser obtidas. Os sistemas são, em geral, mais compactos que os tradicionais e sua estrutura modular lhes confere maior flexibilidade operacional e de projeto. Os custos operacionais e de manutenção podem ser menores porque os sistemas de membranas geralmente têm menos partes móveis e exigem pequena atenção dos operadores. Em segundo lugar, a separação com membranas pode, em muitos casos, melhorar a qualidade do produto final. Na indústria de soda-cloro, por exemplo, a utilização do sistema de membranas produz uma soda de pureza superior à obtida pela tecnologia de diafragma e comparável à do processo por mercúrio. As células de diafragma são as mais usadas atualmente e substituíram as tradicionais células de mercúrio, principalmente, por razões ambientais. Na produção de sucos concentrados e no processamento de alimentos em geral, a utilização de membranas pemite a obtenção de produtos de melhor sabor e aspecto, que elimina o tradicional uso do calor que atinge fortemente as propriedades organolépticas dos alimentos. Em terceiro lugar, para várias aplicações, estes processos permitem um efetivo controle do meio ambiente, pela purificação de diferentes rejeitos. Cita-se, a titulo de exemplo, o tratamento de águas industriais residuais, o tratamento de esgotos urbanos, a concentração do vinhoto, e mesmo, a concentração do soro obtido como subproduto na manufatura de queijos. Por fim, as membranas podem permitir separações que não seriam possíveis por outras tecnologias, como acontece, por exemplo, na biotecnologia, onde diversos processes tradicionais não podem ser usados porque as moléculas tandem a ser sensíveis ao calor. Independentemente do processo de separação utilizado, é essencial que as membranas apresentem uma série de características, tais como, alta seletividade e alto fluxo, boa resistência química, longa vida útil e custos baixos. Estas propriedades são determinadas pelos materiais e pelos métodos utilizados na sua manufatura. As membranas tanto podem ser orgânicas, à base de diversos polímeros sintéticos, como inorgânicas, 21 base de metal, carbono ou vidro. Estas últimas vêm sendo desenvolvidas nos últimos anos e, embora possuindo boas propriedades, como capacidade de serem submetidas a altas temperaturas, serem indiferentes ao pH e poderem operar a pressões elevadas sem alterações da permeabilidade, não se prevê no futuro próximo um crescimento significativo em temos de mercado. Por este motivo o objeto de estudo do presente trabalho é centrado em membranas orgânicas à base de polímeros."
        },
        "650": [
            {
                "a": "Indústrias",
                "x": "Economia"
            },
            {
                "a": "Política industrial",
                "x": "Economia"
            },
            {
                "a": "Indústrias",
                "x": "Economia"
            },
            {
                "a": "Indústria química"
            },
            {
                "a": "Membranas de separação"
            }
        ],
        "710": [
            {
                "a": "Instituto Nacional de Tecnologia (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}