{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001108",
        "005": "20190726115708.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "35.077INT(062.535)",
            "b": "I59r",
            "c": "2003",
            "d": "INT"
        },
        "110": {
            "a": "Instituto Nacional de Tecnologia (Brasil)"
        },
        "245": {
            "a": "Relatório de atividades, 2003",
            "b": "[INT]",
            "h": "Impresso",
            "c": "Instituto Nacional de Tecnologia (Brasil)"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Instituto Nacional de Tecnologia",
                "c": "2003"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "29 f."
            }
        ],
        "505": [
            {
                "a": "Introdução -- Orçamento e Execução Financeira -- Gestão Administrativa -- Atividades e Realizações -- Recursos Humanos e Indicadores Institucionais -- Unidades Organizacionais e Responsáveis -- Clientes INT em 2003"
            }
        ],
        "520": {
            "a": "O Ano de 2003 revelou-se para o INT de intensa atividade nas suas três grandes áreas de atuação, coincidindo com o início da Nova Administração Federal, que anunciava um programa de mudanças visando um desenvolvimento econômico e social mais justo e equilibrado. Face à sua característica de instituição tecnológica pública, vinculada ao Ministério da Ciência e Tecnologia (MCT), o INT prosseguiu em seu objetivo de atuação em todo o território nacional, atendendo à pequena, média e grande empresas e estabelecendo articulação com organismos municipais, estaduais e federais, na caracterização de projetos de desenvolvimento tecnológico de interesse local e setorial - estratégico. Na área de Prestação de Serviços Técnicos Especializados, o INT atendeu a 318 pessoas jurídicas no País, compreendendo empresas, fundações e universidades, realizando, de um lado, ensaios, análises, laudos, perícias, apoiado em sua competência específica e em 25 laboratórios 8 dos quais credenciados pelo INMETRO e, de outro lado, desenvolvendo projetos para empresas dos mais diversos segmentos, além de atuar na certificação compulsória de produtos regulamentados pelo INMETRO e/ou ANVISA. No que diz respeito à Pesquisa e Desenvolvimento Tecnológico para a Inovação, foram obtidos avanços no campo da Energia no campo da Energia (catalisadores para reforma do etanol e uso em célula e combustível, obtenção do dimetileter por síntese direta e biodisel de borra de café) e dos Materiais Cerâmicos, para uso em dessalinização de água salobra e outras aplicações. Respondendo a editais do Fundo Verde Amarelo, do CNPq e do SEBRAE-RJ, o INT procurou estabelecer estreita cooperação com outras duas instituições ligadas ao MCT, o Centro de Tecnologia Mineral (CETEM) e o Instituto de Energia Nuclear (IEN), através de Projeto que tem por finalidade a valorização do patrimônio intangível ou Propriedade Intelectual e o estabelecimento entre os três órgãos, através de Acordo de Cooperação Técnico-Científica específico, de mecanismo de gestão tecnológica visando a inovação, denominado Escritório INOVA3. Esta integração se fez também efetiva pela entrada do CETEM e do IEN no Conselho Estratégico da Incubadora INT, com vistas à obtenção de sinergia e à otimização de recursos disponíveis no sistema MCT. Na área de Capacitação Extensionista o INT desenvolveu, no âmbito do PROGEX (MCT/FINEP), o apoio tecnológico a15 pequenas e médias empresas do Estado do Rio de Janeiro que tencionam exportar seus produtos para mercados exigentes, fazendo o diagnóstico e a adequação tecnológica por produto e, em outra vertente, em suas instalações o INT ofereceu 4 cursos de extensão e um curso de especialização, atualizado e oferecido em seu nono ano consecutivo, com a denominação de Tecnologias de Gestão da Produção e de Serviços (TGPS), por fim, constituiu motivo de júbilo o recebimento do Diploma Prêmio Qualidade Rio, na categoria Prata, ciclo 2003, outorgado pelo Governo do Estado do Rio de Janeiro, com o apoio da iniciativa privada, em reconhecimento aos esforços efetivos da organização rumo à excelência de seu modelo de gestão."
        },
        "650": [
            {
                "a": "Pesquisa tecnológica",
                "x": "Relatórios",
                "z": "Brasil"
            },
            {
                "a": "Tecnologia",
                "x": "História",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa e desenvolvimento",
                "x": "Relatórios",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}