{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001121",
        "005": "20190726144738.0",
        "007": "t",
        "008": "                                   eng"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "620.3(063)",
            "b": "W926n",
            "c": "2004"
        },
        "111": {
            "a": "Workshop on Semiconductor Nanodevices and Nanostructured Materials",
            "c": "Salvador, BA",
            "d": "2004",
            "n": "3"
        },
        "245": {
            "a": "Nanosemimat-3, 3rd Workshop on Semiconductor Nanodevices and Nanostructured Materials",
            "b": "nanosemimat network/CNPq, Salvador, March 24-27, 2004",
            "h": "Impresso",
            "c": "Workshop on Semiconductor Nanodevices and Nanostructured Materials"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "2004"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "185",
                "b": "il., graf."
            }
        ],
        "500": [
            {
                "a": "Publicado na Revista: Physica Status Solidi (c) - Volume 1, Issue S2, August 2004"
            }
        ],
        "505": [
            {
                "a": "Integrated sensors and microsystems for biological and environmental applications / F. J. Ramirez-Fernandez, W. J. Salcedo, E. Galeazzo, H. E. M. Peres, P. Hidalgo, N. Peixoto, J. C. Rubim -- Large self-assembled InAs/GaAs quantum dots with an optical emission above 1.3 ?m / A. A. Quivy, M. J. da Silva, T. E. Lamas, E. C. F. da Silva and J. R. Leite -- Review of III-nitride optoelectronic materials for light emission and detection / Manijeh Razeghi, Alireza Yasan, Ryan McClintock, Kathryn Mayes, Derek Shiell, Shaban Ramezani Darvish, Patrick Kung -- Optical properties of single semiconductor quantum dots / A. Jankovic, R. Ferreira, G. Bastard -- Beyond microelectronics: materials and technology for nano-scale CMOS devices / D. A. Buchanan -- Electronic excitations in Si and Ge nanocrystals: Parameterfree calculations / F. Bechstedt, H.-Ch. Weissker, L. E. Ramos, J. Furthmüller -- Quantum dot electronic devices: modeling and simulation / J. S. de Sousa, V. N. Freire, E. F. da Silva Jr. -- Anomalous Hall effect in a wide parabolic well / G. M. Gusev, A. A. Quivy, T. E. Lamas, J. Leite -- From nanostructures to porous silicon: sensors and photocatalytic reactors / James L. Gole, A. Fedorov, P. Hesketh and C. Burda -- Ordering in cubic AlxGa1-xN and InxGa1-xN alloys due to biaxial strain / Luiz G. Ferreira, Lara K. Teles, José R. Leite, Luísa M. R. Scolfaro -- Photonic devices based on wide gap semiconductors for room temperature polariton emission, A. Pawlis, D. J. As, D. Schikora, J. Schörmann, K. Lischka -- Quasiperiodic impurity energy spectra of GaAs/GaxAl1-xAs superlattices, M. S. Vasconcelos, P. W. Mauriz, E. L. Albuquerque, E.C. Ferreira, E. F. da Silva Jr., V. N. Freire -- Effect of non-abrupt doping profiles on the carrier sheet density in one-side modulation-doped GaAs/AlGaAs quantum wells, F. M. S. Lima, B. G. Enders, A. L. A. Fonseca, O. A. C. Nunes, V. N. Freire, J. A. K. Freire, G. A. Farias, E. F. da Silva Jr. -- Theoretical investigation of lithium intercalation into single wall carbon nanotubes / V. Lemos, M. V. D. Veloso, S. B. Fagan, J. Mendes-Filho -- Exciton-polaritons in cylindrical geometries / R. C. Vilela, E.F. Nobre, G. A. Farias, E. L. Albuquerque -- Amorphous carbon nitride thin films as buffer layer in organic LEDs / R. Reyes, C. Legnani, M. Cremona, H. F. Brito, R. Távora Britto , C. A. Achete -- First principles studies of relativistic and spin-orbit effects on the HfO2 band structures / J. C. Garcia, A. T. Lino, L. M. R. Scolfaro, J. R. Leite, V. N. Freire, G. A. Farias, E. F. da Silva Jr. -- Electronic and optical properties of rutile titanium dioxide / A. Ferreira da Silva, I. Pepe, C. S. Silva Brasil, Denis G. F. David, E. F. da Silva Jr., C. Persson, T. Lindgren, J. S. de Almeida, C. Moyses Araújo, R. Ahuja -- Transport through side-connected double dots / V. M. Apel, Maria A. Davidovich, E. V. Anda, G. Chiappe -- Synthesis and characterization of polyaniline/clay nanocomposite / W. M. de Azevedo, M. O. E. Schwartz, G. C. do Nascimento, E. F. da Silva Jr. -- Transverse magnetoconductivity of quasi-two-dimensional semiconductor layers in the presence of magnon scattering / A. L. A. Fonseca, E. Souto, O. A. C. Nunes, D. A. Agrello, E. F. da Silva Jr. -- Magnetic properties of ultrathin Fe/Cr/Fe (110) magnetic metallic trilayers / C. G. Bezerra, C. Chesman, E. L. Albuquerque, A. Azevedo -- Band structure anisotropy effects on ultrafast electron transport in 6H-SiC / F. F. Maia Jr., M. Z. Flores, V. N. Freire, J. A. P. da Costa, E. F. da Silva Jr. -- Korringa relaxation rate of manganese ion in the presence of a two-dimensional electron gas / E. Souto, O. A. C. Nunes, A. L. A. Fonseca, D. A. Agrello, E. F. da Silva Jr. -- Structural flyby characterization of nanoporosity / R. R. Rosa, A. Ferreira da Silva, R. C. Brito, L. S. Roman, M. P. M. A. Baroni, F. M. Ramos, R. Ahuja, C. Persson -- Luminescence spectra in metallic and ferromagnetic GaMnAs/GaAs multilayers: a self-consistent super-cell Kane k.p calculation / G. M. Sipahi, S. C. P. Rodrigues, I. C. da Cunha Lima, L. M. R. Scolfaro, M. A. Boseli and J. R. Leite -- Morphology of nanostructured luminescent silicon layers / Elder A. de Vasconcelos, J. A. K. Freire, V. N. Freire, B. E. C. A. dos Santos, W. M. de Azevedo, E. F. da Silva Jr. --"
            }
        ],
        "520": {
            "a": "The 3rd Workshop on Semiconductor Nanodevices and Nanostructured Materials (NanoSemiMat-3) took place in Salvador, Bahia, Brazil, 24-27 March 2004. The NanoSemiMat network is part of the Brazilian Initiative on Nanoscience and Nanotechnology (N&N). The papers include the following topics: Photodetectors, Lasers and LEDs, Porous Materials, New Materials, New Technologies, Molecular Technology and Interfaces, Nanostructured Materials and Nanobiotechnology. The presentations reflect theoretical and experimental research on nanostructured semiconductor materials such as III-V and II-VI, Si and SiC based nanodevices, wide gap materials, ceramics, polymers, porous materials, optical and transport properties of low-dimensional structures, magnetic nanostructures and structures under the influence of high fields, spintronics and sensor applications. This issue is devoted to Prof. J. R. Leite, Sao Paulo, former Regional Editor of physica status solidi and Guest Editor in memoriam of the present Proceedings."
        },
        "650": [
            {
                "a": "Semicondutores"
            },
            {
                "a": "Nanotecnologia"
            },
            {
                "a": "Óptica eletrônica"
            },
            {
                "a": "Propriedade óptica"
            },
            {
                "a": "Circuito integrado"
            },
            {
                "a": "Novos materiais"
            }
        ],
        "856": {
            "y": "Onlinelibrary (Portal de Periódico CAPES - Assinatura)",
            "u": "http://onlinelibrary.wiley.com/doi/10.1002/pssc.v1:2+/issuetoc",
            "z": "Acesso em: 10/12/2015"
        },
        "990": {
            "a": "Eventos"
        }
    }
}