{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001180",
        "005": "20190729092644.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "681.5:007.5(094)",
            "b": "B823t",
            "c": "2003",
            "d": "MCT"
        },
        "245": {
            "a": "Tecnologia da informação",
            "b": "a legislação brasileira",
            "c": "Compilação e organização de: Célia Joseli do Nascimento e Luiz Tadeu da Silva.",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "4. ed. rev. e ampl."
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia, Secretaria de Política de Informática",
                "c": "2003"
            }
        ],
        "300": [
            {
                "a": "230"
            }
        ],
        "500": [
            {
                "a": "Periódico tratado como livro (ISSN: 1678-412X) Abril / 2003"
            }
        ],
        "505": [
            {
                "a": "1. Leis - 2. Decretos - 3. Medidas provisórias - 4. Portarias - 5. Portarias interministeriais - 6. Resoluções CATI - 7. Nova lei-texto compilado com a Lei 8.248/91"
            }
        ],
        "520": {
            "a": "Elaborado originalmente coma finalidade precípua de fornecer aos membros do Comitê da Área de Tecnologia da Informação - CATI um volume organizado, contendo uma seleção de textos legislativos inerentes ao setor de Tecnologia da Informação no País, este trabalho despertou o interesse de diversos profissionais pertencentes a grupos diferenciados, responsáveis pela formulação e condução de políticas para o setor ou interessados na aplicação e atendimento às disposições legais. Assim, construímos sua 3ª edição, procedendo a uma revisão e ampliação, que contemplou Decretos e Portarias não relacionados anteriormente ou publicados após o lançamento da 1ª edição, ocorrido há exatamente um ano. Foram incluídas, ainda, Medidas Provisórias editadas e Resoluções do CATI. Permanecemos ao dispor e contamos com suas críticas e sugestões para que possamos aperfeiçoar este trabalho. Visite-nos em WWW.mct.gov.br/sepin e encontrará todo este conteúdo para consulta on-line ou o próprio arquivo para download a partir da opção Legislação."
        },
        "650": [
            {
                "a": "Tecnologia da informação",
                "x": "Legislação",
                "z": "Brasil"
            },
            {
                "a": "Legislação",
                "x": "Ciência e tecnologia",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Nascimento, Célia Joseli do",
                "e": "Organizador"
            },
            {
                "a": "Silva, Luiz Tadeu da",
                "e": "Organizador"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "b": "Secretaria de Política de Informática"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}