{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001190",
        "005": "20190812124253.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "35.077INT(085.2)",
            "b": "I59c",
            "c": "2002-2003",
            "d": "INT"
        },
        "110": {
            "a": "Instituto Nacional de Tecnologia (Brasil)"
        },
        "245": {
            "a": "Catálogo de serviços",
            "b": "2002/2003",
            "h": "Impresso",
            "c": "Instituto Nacional de Tecnologia"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Instituto Nacional de Tecnologia",
                "c": "[2003?]"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "56",
                "b": "il., color."
            }
        ],
        "505": [
            {
                "a": "Apresentação - Prestação de serviços - Certificação de produtos - Catálise e processos químicos - Química analítica - Corrosão e degradação - Energia - Ensaios em materiais e produtos - Processamento e caracterização de materiais - Meio ambiente - Metrologia em química - Desenho industrial - Gestão da produção - Informação e prospecção tecnológica - Avaliação tecnológica - Parcerias tecnológicas"
            }
        ],
        "520": {
            "a": "A competência técnica do INT é multidisciplinar e abrange as áreas de Desenvolvimento Tecnológico e Transferência de Tecnologias, Tecnologias de Gestão e Infra-estrutura. Tecnológica. Esta atuação se apresenta em diversas especializações, que contam com uma infra-estrutura que inclui 24 laboratórios, sete deles credenciados pelo INMETRO e integrantes da Rede Brasileira de Laboratórios de Ensaio e da Rede Brasileira de Calibração. Contribuindo para a formação e o aprimoramento dos quadros técnicos egerenciais das empresas, o INT também oferece cursos de curta e longa duração, em nível de extensão e pós-graduação lato sensu, em áreas de sua competência, em parceria com universidades. Tais cursos, relacionados a tecnologias específicas, podem ser ministrados no próprio Instituto ou nas empresas interessadas."
        },
        "610": [
            {
                "a": "Instituto Nacional de Tecnologia (Brasil)"
            }
        ],
        "650": [
            {
                "a": "Catálogos"
            },
            {
                "a": "Catálise"
            },
            {
                "a": "Química analítica"
            },
            {
                "a": "Corrosão"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}