{
    "controfield": {
        "000": "01006nam  2200217 a 4500",
        "001": "000001244",
        "005": "20190806172756.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "005.95/.96:35.08",
            "b": "N972g",
            "c": "1997"
        },
        "100": {
            "a": "Nunberg, Barbara",
            "d": "1948-"
        },
        "245": {
            "a": "Gerência de recursos humanos no setor público",
            "b": "lições da reforma em países desenvolvidos",
            "c": "Barbara Nunberg, ENAP",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Escola Nacional de Administração Pública",
                "c": "1997"
            }
        ],
        "300": [
            {
                "a": "88"
            }
        ],
        "490": [
            {
                "a": "Cadernos ENAP",
                "v": "14"
            }
        ],
        "520": {
            "a": "Este texto procura refletir sobre algumas questões ligadas às problemáticas de gestão e avaliação de políticas sociais, a partir de conhecimentos relacionados com a observação da realidade brasileira. Trata-se de um alinhavado de considerações divididas em quatro módulos:contextualização, balanço institucional, gargalos e novas abordagens.No primeiro é realizado um breve apanhado do contexto, em termos da administração pública, no qual se encontra situada a problemática social e o significado desta inserção. O segundo traz um breve comentário sobre o endereçamento institucional das políticas sociais e um balanço de alguns de seus impasses.Em seguida, são indicados determinados gargalos que constituem estrangulamentos responsáveis pela incapacitação estrutural do Estado no enfrentamento de certos problemas. São, então, exploradas novas abordagens potenciais de enfrentamento e superação destas dificuldades. Finalmente é apresentado um conjunto de conclusões, procurando estabelecer possíveis conexões com os esforços, no sentido de se ampliara eficiência, a eficácia e a efetividade das políticas sociais através da descentralização. Os aspectos relacionados às temáticas de gerência e avaliação são discutidos em distintos momentos do texto de forma mais ou menos concomitante."
        },
        "650": [
            {
                "a": "Gestão de pessoas"
            },
            {
                "a": "Serviço público",
                "x": "Administração de pessoal"
            },
            {
                "a": "Reforma administrativa"
            },
            {
                "a": "Recursos humanos"
            },
            {
                "a": "Estrutura organizacional",
                "x": "Administração pública",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Escola Nacional de Administração Pública (Brasil)",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (ENAP)",
            "u": "https://repositorio.enap.gov.br/handle/1/578",
            "z": "Acesso em: 06/08/2019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}