{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001271",
        "005": "20190729092302.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "62:338.45",
            "b": "P123",
            "c": "1984"
        },
        "245": {
            "a": "PADCT",
            "b": "Subprograma de Tecnologia Industrial Básica",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "1984"
            }
        ],
        "300": [
            {
                "a": "402",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "1. Apresentação -- 2. Diagnóstico -- 2.1. Metrologia -- 2.2. Normalização -- 2.3. Qualidade Industrial -- 2.4. Transferência de Tecnologia -- 2.5. Propriedade Industrial -- 3. Objetivos -- 3.1. Objetivo Geral -- 3.2. Objetivos Específicos -- 4. Atividades -- 4.1. Estudos de Política Tecnológica Industrial: Fomento à Infra-estrutura de Tecnologia Básica -- 4.2. Formação e Treinamento de Recursos Humanos em Tecnologia Básica -- 4.3. Serviço de Informação em Tecnologia Industrial -- 4.4. Metrologia -- 5. Implementação e Gerenciamento do Subprograma -- 6. Orçamento do Subprograma -- 7. Relação de Siglas."
            }
        ],
        "520": {
            "a": "O presente Subprograma trata do apoio a ser dado à área de TECNOLOGIA INDUSTRIAL BÁSICA do Sistema de Desenvolvimento Científico e Tecnológico (SNDCT), no âmbito do Programa de Apoio ao Desenvolvimento Cientifico e Tecnológico - PADCT, a ser acordado entre o Governo Brasileiro e o Banco Mundial. A área de Tecnologia Industrial Básica compreende as atividades de metrologia (legal, científica e industrial), normalização, qualidade industrial, transferência de tecnologia e propriedade industrial. O Subprograma busca adequar o apoio à Tecnologia Industrial Básica, no contexto mais amplo dos objetivos nacionais de maior vinculação com esta área."
        },
        "650": [
            {
                "a": "Tecnologia industrial",
                "z": "Brasil"
            },
            {
                "a": "Indústrias",
                "z": "Brasil",
                "x": "Competitividade"
            },
            {
                "a": "Propriedade industrial",
                "z": "Brasil"
            },
            {
                "a": "Metrologia",
                "z": "Brasil"
            },
            {
                "a": "Normalização industrial"
            },
            {
                "a": "Política tecnológica",
                "z": "Brasil"
            },
            {
                "a": "Política industrial",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Programa de Apoio ao Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Brasil. Ministério da Indústria e do Comércio",
                "b": "Secretaria de Tecnologia Industrial",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}