{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001281",
        "005": "20190807193220.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "b": "por"
        },
        "090": {
            "a": "338.45:339.137(063)",
            "b": "S471a",
            "c": "1996"
        },
        "111": {
            "a": "Seminário Infra-estrutura Tecnológica em Apoio à Competitividade da Indústria",
            "c": "Brasília, DF",
            "d": "1995"
        },
        "245": {
            "a": "Anais",
            "b": "Seminário Infraestrutura Tecnológica em Apoio à Competitividade da Indústria, 27 a 30 de novembro de 1995",
            "c": "[Maria Angélica Rodrigues Quemel, organizadora]; autor corporativo: Serviço Brasileiro de Apoio às Micro e Pequenas Empresas ... [et. al.]",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Serviço Brasileiro de Apoio às Micro e Pequenas Empresas",
                "c": "1996"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "161",
                "b": "il."
            }
        ],
        "520": {
            "a": "Nesta oportunidade o Presidente Fernando Henrique Cardoso dá conseqüência prática a sua proposta de Governo, fazendo chegar à sociedade brasileira a Política Industrial, Tecnológica e de Comércio Exterior. Ao lado do propósito maior de consolidar o Plano Real e retomar o crescimento econômico em bases sustentáveis, este documento complementa o Plano Plurianual de Investimentos 1996-1999, compartilhando as estratégias gerais ali estabelecidas para a ação governamental: construção de um Estado moderno e eficiente; redução dos desequilíbrios espaciais e sociais; e inserção competitiva e modernização produtiva. Esta política tem sua ênfase nas ações do Governo destinadas a consolidar o novo padrão de desenvolvimento da economia brasileira, mediante a reestruturação e expansão competitivas do sistema produtivo, dirigidas a uma crescente integração na economia internacional como meio para aumentar de modo sustentável o padrão de vida da população. Para alcançar esses objetivos, o Estado deve atuar em crescente parceria com o setor provado, e, voltar-se cada vez mais para a solução dos problemas sociais e para as atividades de planejamento e coordenação."
        },
        "650": [
            {
                "a": "Indústrias",
                "x": "Competitividade",
                "z": "Brasil"
            },
            {
                "a": "Tecnologia industrial",
                "z": "Brasil",
                "x": "Pequena e média empresa"
            },
            {
                "a": "Pesquisa e desenvolvimento",
                "x": "Incentivo fiscal",
                "z": "Brasil"
            },
            {
                "a": "Desenvolvimento tecnológico",
                "z": "Brasil"
            },
            {
                "a": "Industrialização",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Quemel, Maria Angélica Rodrigues",
                "e": "Organizador"
            }
        ],
        "710": [
            {
                "a": "Serviço Brasileiro de Apoio às Micro e Pequenas Empresas",
                "e": "Corporativo"
            },
            {
                "a": "Associação Brasileira das Instituições de Pesquisa Tecnológica Industrial",
                "e": "Corporativo"
            },
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Financiadora de Estudos e Projetos (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Instituto de Tecnologia do Paraná",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Eventos"
        }
    }
}