{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001282",
        "005": "20190729092410.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "090": {
            "a": "620.92",
            "b": "A265t",
            "c": "c2001"
        },
        "110": {
            "a": "Agência Internacional de Energia",
            "c": "França"
        },
        "245": {
            "a": "Technology without borders",
            "b": "case studies of successful technology transfer",
            "h": "Impresso",
            "c": "Agência Internacional de Energia (França)"
        },
        "260": [
            {
                "a": "Paris",
                "b": "Agência Internacional de Energia Atômica",
                "c": "c2001"
            }
        ],
        "300": [
            {
                "a": "118",
                "b": "il., color"
            }
        ],
        "505": [
            {
                "a": "Accelerating the Diffusion of Climate-Friendly Technology -- Building Skills, Sharing Information and Assessing Technology Needs -- Global Competitiveness through Technology Upgrades: The Ecofrig Hydrocarbon Refrigerator in India -- An Exercise in Capacity Building: Energy Efficiency Centres in the Transition Economies -- Spreading the Word: Dissemination of Photovoltaic Systems in Kenya -- Effective Teamwork: Technology Co-operation in the Philippines -- Testing Solar Stoves in South Africa -- Engaging the Private Sector -- Government Policies and Private Finance Work Together: India Renewable Resources Development Project -- Policy Reform in El Salvador Stimulates Renewable Energy Development -- Leverage the Market: The Prodeem Programme in Brazil -- Favourable Framework Attracts Large-scale Green Investment: Harnessing the Wind in Honduras -- Improving International Co-ordination and Development Aid -- Affordable Efficiency: Demand-Side Management in the Ukraine -- Networking is a Key Element: The EC-ASEAN COGEN Programme -- Financing Climate-Friendly Projects -- Getting Subsidies Right: Poland's Efficient Lighting Project -- Dismantling Financial Barriers: Hungary's Energy Efficiency Co-Financing Fund -- Working Together to Lower Costs: Environmentally Adapted Energy Systems in the Baltic Sea Region -- \"Summary for Policymakers: Methodological and Technological Issues in Technology Transfer\", Intergovernmental Panel on Climate Change, 2000"
            }
        ],
        "520": {
            "a": "Technology Without Borders presents case studies of successful transfer of climate-friendly technology and practices. It explores the causes for success and draws the lessons learned. Key messages are presented for the fight against climate destabilisation. The terms \"climate-friendly technology\" and \"climate technology\" used here refer to technologies, practices or techniques, which reduce greenhouse-gas emissions or assist countries in adapting to climate change."
        },
        "650": [
            {
                "a": "Fonte renovável de energia",
                "z": "África do Sul"
            },
            {
                "a": "Transferência de tecnologia",
                "x": "Cooperação internacional"
            }
        ],
        "700": [
            {
                "a": "Adams, Elizabeth Byrne",
                "d": "1933-",
                "e": "Indefinida"
            }
        ],
        "710": [
            {
                "a": "Organização de Cooperação e Desenvolvimento Econômico",
                "e": "Indefinida"
            }
        ],
        "856": {
            "y": "Clean Energy",
            "u": "https://cleanenergysolutions.org/resources/technology-without-borders-case-studies-successful-technology-transfer",
            "z": "Acesso em: 01/12/2015"
        },
        "990": {
            "a": "Monografia"
        }
    }
}