{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001314",
        "005": "20190726124849.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "022": {
            "a": "16780620"
        },
        "090": {
            "a": "35.077CNEN/IEN(047.32)",
            "b": "I59r",
            "c": "2002",
            "d": "IEN"
        },
        "110": {
            "a": "Instituto de Engenharia Nuclear (Brasil)"
        },
        "245": {
            "a": "Relatório de gestão, 2002",
            "h": "Impresso",
            "c": "Instituto de Engenharia Nuclear (Brasil)"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Instituto de Engenharia Nuclear",
                "c": "2003"
            }
        ],
        "300": [
            {
                "a": "96",
                "b": "il., graf. color"
            }
        ],
        "505": [
            {
                "a": "Perfil -- 1. Liderança -- 2. Estratégia de Planos -- 3. Clientes -- 4. Sociedade -- 5. Informações e Conhecimento -- 6. Pessoas -- 7. Processos -- 8. Resultados"
            }
        ],
        "520": {
            "a": "Este Relatório de Gestão apresenta o Perfil do Instituto de Engenharia Nuclear IEN, suas práticas de gestão e os respectivos padrões de trabalho associados a cada Critério de Excelência do Prêmio Nacional da Qualidade, versão 1000 pontos de 2003, implementados até a data de sua elaboração assim como os resultados obtidos a partir da execução das referidas práticas, referentes ao ano de 2002. O Relatório é elaborado segundo o padrão estabelecido pelo Modelo de Excelência do Prêmio Nacional da Qualidade e constitui-se no documento básico necessário à participação do IEN no processo de avaliação de sua gestão realizado no contexto do Projeto Excelência na Pesquisa Tecnológica coordenado pela Associação Brasileira de Instituições de Pesquisa Tecnológica, ABIPTI. Todas as práticas apresentadas foram amplamente discutidas pelos Comitês Internos dos Critérios de Excelência do PNQ, no âmbito da Assessoria para Gestão pela Qualidade, AGQ, e aprovadas pelo Superintendente do IEN, encontrando-se efetivamente implantadas no Instituto. Como forma de demonstrar o comprometimento das lideranças formais do IEN com o processo de gestão pela qualidade em busca da excelência, a Alta Direção do Instituto, nominalmente relacionada a seguir, aprova na íntegra este relatório."
        },
        "650": [
            {
                "a": "Engenharia nuclear",
                "x": "Relatórios",
                "z": "Brasil"
            },
            {
                "a": "Indústria nuclear",
                "x": "Relatórios",
                "z": "Brasil"
            },
            {
                "a": "Tecnologia nuclear",
                "x": "Relatórios",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            },
            {
                "a": "Comissão Nacional de Energia Nuclear (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}