{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001361",
        "005": "20190808173054.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "14154765"
        },
        "022": {
            "a": "14154765"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "339.923",
            "b": "M838a",
            "c": "2003"
        },
        "100": {
            "a": "Moreira, Sérvulo Vicente",
            "d": "1950-"
        },
        "245": {
            "a": "Aspectos microeconômicos do Mercosul",
            "b": "uma abordagem sobre o desempenho das empresas brasileiras",
            "c": "Sérvulo Vicente Moreira; autor corporativo: Instituto de Pesquisa Econômica Aplicada",
            "h": "Impresso"
        },
        "260": [
            {
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2003",
                "a": "Rio de Janeiro"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "62",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "982",
                "x": "1415-4765"
            }
        ],
        "505": [
            {
                "a": "Sinopse -- Abstract -- 1. Introdução -- 2. Metodologia -- 3. Resultados -- 4. Conclusão -- Anexos -- Referências bibliográficas"
            }
        ],
        "520": {
            "a": "Um dos principais objetivos da integração de mercados é a criação de comércio, viabilizadopela firma individual, a qual tende a especializar-se em tecnologia e mão-deobrapara atender à nova demanda. Neste trabalho serão apresentados o incrementode empresas brasileiras exportadoras para o Mercosul, a evolução de suas exportaçõesem valor, a dinâmica da quantidade de empregados, bem como a evolução do seusrespectivos graus de escolaridade e salários nessas mesmas empresas. A análise foi realizadaem nível de país, dos estados e dos municípios onde tais empresas exportadorasdesenvolvem suas atividades.A dinâmica das empresas exportadoras tem impactado a economia brasileira noque concerne às melhorias do setor produtivo, às relações intrafirma, ao eficiente usodos insumos nacionais e importados, assim como à especialização da mão-de-obra,proporcionando assim a melhoria do bem-estar. Esses aspectos demonstram o quantoo Mercosul se tornou e se tornará ainda mais importante para a economia brasileira."
        },
        "650": [
            {
                "a": "Indústrias",
                "x": "Exportação"
            },
            {
                "a": "Integração econômica",
                "x": "MERCOSUL"
            },
            {
                "a": "Trabalhadores",
                "x": "Qualificação profissional",
                "z": "Brasil"
            },
            {
                "a": "Comércio",
                "x": "Cooperação internacional"
            },
            {
                "a": "Empresas",
                "x": "Comércio exterior",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "u": "http://www.ipea.gov.br/pub/td/2003/td_0982.pdf",
            "y": "Texto completo (IPEA)"
        },
        "990": {
            "a": "Monografia"
        }
    }
}