{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001365",
        "005": "20190726112351.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "336.22-043.7(81)",
            "b": "A275r",
            "c": "1998"
        },
        "100": {
            "a": "Afonso, José Roberto R"
        },
        "245": {
            "a": "Reforma tributária no plano constitucional",
            "b": "uma proposta para debate",
            "c": "José Roberto Afonso, Fernando Rezende, Ricardo Varsano",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "1998"
            }
        ],
        "300": [
            {
                "a": "80",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "606",
                "x": "1415-4765"
            }
        ],
        "520": {
            "a": "Apresenta um conjunto de propostas para alteração das normas constitucionais que embasam a tributação brasileira. Tal conjunto constitui uma reforma íntegra, coerente e adequada às condições e necessidades do país no limiar do novo milênio. Objetiva minorar o impacto perverso da tributação sobre a eficiência e a competitividade do setor produtivo nacional. A proposta aprimora e amplia significantemente o conteúdo da Proposta de Emenda Constitucional do Poder Executivo (PEC 175/95), sem, contudo divergir substancialmente da linha adotada. As alterações sugeridas são: o imposto compartilhado por União e Estados, suplementado por novo imposto municipal, ambos não cumulativos; a nova contribuição social geral, também não cumulativa, que substituiria diversas das existentes, unanimemente consideradas de má qualidade; e a forma proposta de financiamento de seguridade social, que visa reduzir o estímulo existente à informalização das relações trabalhistas e assegurar recursos para a produção descentralizada e com qualidade dos serviços públicos de saúde. Propõem-se também disposições transitórias que fixam prazos para o início da aplicação das novas normas e prevêem uma transição gradual do atual para o novo sistema tributário, sem as quais a urgente e imprescindível reforma dificilmente será instituída, ainda que um novo texto constitucional seja aprovado."
        },
        "650": [
            {
                "a": "Reforma tributária",
                "z": "Brasil"
            },
            {
                "a": "Sistema tributário",
                "z": "Brasil"
            },
            {
                "a": "Política fiscal",
                "z": "Brasil"
            },
            {
                "a": "Finanças públicas",
                "z": "Brasil"
            },
            {
                "a": "Gestão fiscal",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Silva, Fernando Antonio Rezende da",
                "e": "Coautor"
            },
            {
                "a": "Varsano, Ricardo",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "IPEA",
            "u": "http://repositorio.ipea.gov.br/handle/11058/2492",
            "z": "Acesso em: 26/07/2019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}