{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001372",
        "005": "20190807154809.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "14154765"
        },
        "022": {
            "a": "14154765"
        },
        "090": {
            "a": "330.34",
            "b": "E45a",
            "c": "1998"
        },
        "100": {
            "a": "Ellery Júnior, Roberto de Góes"
        },
        "245": {
            "a": "Adoção tecnológica e subdesenvolvimento",
            "c": "Roberto de Góes Ellery Junior; autor corporativo: Instituto de Pesquisa Econômica Aplicada",
            "h": "Impresso"
        },
        "260": [
            {
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "1998",
                "a": "Rio de Janeiro"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "25",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "594",
                "x": "1415-4765"
            }
        ],
        "505": [
            {
                "a": "Sinopse/abstract -- 1. Introdução -- 2. Vantagens comparativas -- 3. O papel das instituições -- 4. Conclusão -- Referências bibliográficas"
            }
        ],
        "520": {
            "a": "Este texto aborda modelos econômicos que explicam por que alguns países adotam uma tecnologia inferior à adotada em outros países. A partir dessa diferença no padrão de adoção tecnológica, busca-se explicar o fenômeno do subdesenvolvimento. São apresentados modelos em que os custos de adotar a nova tecnologia, em geral representados por perdas no capital humano acumulado com a tecnologia anterior, podem explicar o diferencial tecnológi-co. Também é discutida a hipótese de esse diferencial surgir por pressões políticas ou arranjos institucionais; para isso recorre-se à teoria dos jogos. No artigo mantém-se a preocupação da fidelidade ao rigor da análise econômica. Dessa forma, atraso tecnológico surge como resul-tado de um equilíbrio em que agentes racionais maximizam lucros e/ou utilidade. Finalmente, na conclusão, apresentam-se algumas questões deixadas em aberto pelos modelos propostos, e apontam-se temas para futuras pesquisas."
        },
        "650": [
            {
                "a": "Desenvolvimento econômico"
            },
            {
                "a": "Subdesenvolvimento"
            },
            {
                "a": "Tecnologia"
            },
            {
                "a": "Modelo econômico"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (IPEA)",
            "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_0594.pdf",
            "z": "Acesso em: 08/02/2017"
        },
        "990": {
            "a": "Folheto"
        }
    }
}