{
    "controfield": {
        "000": "01092nam  2200301 a 4500",
        "001": "000000194",
        "005": "20190726110546.0",
        "007": "t",
        "008": "990105s1998    sp a     b    000 0 spa"
    },
    "datafield": {
        "010": {
            "a": "99158359"
        },
        "020": {
            "a": "8483071509"
        },
        "035": {
            "a": "2158773"
        },
        "040": {
            "a": "DLC",
            "c": "DLC"
        },
        "050": {
            "a": "Q179",
            "b": ".G87 1998"
        },
        "082": {
            "2": "21",
            "a": "501/.4"
        },
        "090": {
            "a": "001.4",
            "b": "G984c",
            "c": "1998"
        },
        "100": {
            "a": "Gutiérrez Rodilla, Bertha M"
        },
        "245": {
            "a": "La ciencia empieza en la palabra",
            "b": "análisis e historia del lenguaje científico",
            "c": "Bertha M. Gutiérrez Rodilla.",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "1. ed."
            }
        ],
        "260": [
            {
                "a": "Barcelona",
                "b": "Ediciones Península",
                "c": "1998"
            }
        ],
        "300": [
            {
                "a": "381",
                "c": "21",
                "b": "il."
            }
        ],
        "490": [
            {
                "v": "n. 275",
                "a": "Historia, ciencia, sociedad"
            },
            {
                "a": "Historia, ciencia, sociedad ;",
                "v": "275"
            }
        ],
        "520": {
            "a": "«La ciencia empieza en la palabra» es una afirmación con dos facetas: la conceptual y la comunicativa. Por un lado, se piensa en palabras (sabemos que hay debate en torno a este punto), y sin palabras capaces de reflejar adecuadamente una estructura conceptual, de definiciones diferenciadas y organizadas, hacer ciencia se hace muy difícil. Por otro, la comunicación se hace con palabras. Como se muestra en el capítulo de historia del lenguaje científico, la ciencia es una creación colectiva y multicultural que se vierte de un crisol a otro, en la que el papel de la comunicación, mediante la escritura y la traducción, es capital para su evolución. Por lo tanto, sin un lenguaje científico eficaz, la ciencia es imposible. Si, como dijo Unamuno, la lengua no es la envoltura del pensamiento, sino el pensamiento mismo, podría afirmarse que el lenguaje no es la envoltura de la ciencia, sino la ciencia misma. De ahí que el conocimiento y el buen uso del lenguaje de las ciencias sean tan importantes. Esta obra de Bertha Gutiérrez Rodilla se estructura en cuatro secciones: 1) un acercamiento al lenguaje de la ciencia, en que se distingue entre lenguaje común y lenguaje científico y se realiza un recorrido por la historia de este último; 2) un estudio de los tecnicismos, con una introducción a la terminología y un análisis bastante detallado de la neología; 3) un repaso de las consecuencias de la internacionalización de la ciencia, con atención a los problemas de nomenclatura y el papel de la traducción, y finalmente, 4) una descripción de la difusión de la información científica, sobre lenguajes documentales y las diferencias entre lenguaje científico y lenguaje de divulgación. Aquí nos limitaremos a destacar los aspectos del libro que consideramos más relevantes para la práctica de la traducción y la redacción científicas, y desde ya adelantamos que pueden resumirse en una palabra: perspectiva."
        },
        "650": [
            {
                "a": "Ciência",
                "x": "História"
            },
            {
                "a": "Informação científica"
            }
        ],
        "830": {
            "a": "Historia, ciencia y sociedad ;",
            "v": "275."
        },
        "906": {
            "a": "7",
            "b": "cbc",
            "c": "orignew",
            "d": "3",
            "e": "ncip",
            "f": "19",
            "g": "y-gencatlg"
        },
        "922": {
            "a": "ap"
        },
        "955": {
            "a": "oc08 to cat 01-05-99; jp00 01-12-99; sh28 (desc) 01-19-99; jp99 (subj) 02-05-99;jp85 03-06-99"
        },
        "990": {
            "a": "Monografia"
        },
        "991": {
            "b": "c-GenColl",
            "h": "Q179",
            "i": ".G87 1998",
            "t": "Copy 1",
            "w": "BOOKS"
        }
    }
}