{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000288",
        "005": "20190729103413.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "331(81)",
            "b": "T758",
            "c": "1982",
            "d": "CNPq"
        },
        "245": {
            "a": "Trabalho",
            "h": "Impresso",
            "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1982"
            }
        ],
        "300": [
            {
                "a": "62"
            }
        ],
        "490": [
            {
                "a": "Ação programada em ciência e tecnologia",
                "v": "n. 7"
            }
        ],
        "500": [
            {
                "a": "Ao alto do título: III Plano Básico de Desenvolvimento Científico e Tecnológico."
            }
        ],
        "505": [
            {
                "a": "A situação do trabalho no Brasil - Orientação dos organismos governamentais - Ação programada: programas e subprogramas."
            }
        ],
        "520": {
            "a": "O terceiro PND, apesar de suas deficiências e lacunas, e de já ter sido alterado em vários pontos no seu segundo ano de vigência, constitui-se num documento valioso para a compreensão da posição governamental quanto ao conteúdo do desenvolvimento social e de como alcançá-lo como a política econômica genericamente formulada no Plano. O conceito de desenvolvimento social expresso no documento é bem mais amplo do que poder-se-ia imaginar à primeira vista. Não se restringe, apenas, à crescente disponibilidade e acesso a fatores de educação, saúde, saneamento, previdência social, moradia, alimentação, e transporte. Fica claro no documento, a julgar pelo espaço dedicado à questão, que o cerne do desenvolvimento social é constituído pelo problema de emprego, da distribuição de renda, das disparidades regionais e da participação social e política dos integrantes da sociedade."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            },
            {
                "a": "Trabalho",
                "z": "Brasil",
                "x": "Inovação tecnológica"
            },
            {
                "a": "Desenvolvimento social",
                "z": "Brasil",
                "x": "Desenvolvimento econômico"
            },
            {
                "a": "Previdência social"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}