{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000289",
        "005": "20170118142202.0",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "67/68:338.45(81)",
            "b": "I41"
        },
        "110": {
            "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)"
        },
        "245": {
            "a": "Indústrias de bens de capital",
            "h": "Impresso"
        },
        "246": [
            {
                "a": "III PBDCT"
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1982"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "56"
            }
        ],
        "490": [
            {
                "a": "Ação programada em ciência e tecnologia",
                "v": "n. 8"
            }
        ],
        "500": [
            {
                "a": "Ao alto do título: III Plano Básico de Desenvolvimento Científico e Tecnológico."
            }
        ],
        "505": [
            {
                "a": "Bens de capital - Máquinas agrícolas - Máquinas: ferreamentas - Máquinas seriadas"
            }
        ],
        "520": {
            "a": "As indústrias de bens de capital no Brasil atravessam hoje um período crítico. A falta de encomendas para seus produtos é fato conhecido e amplamente divulgado, os fabricantes de bens de capital sob encomenda queixam-se do retardamento e desativação de projetos nas empresas estatais; os produtores de bens de capital seriados, por sua vez, ressentem-se da baixa performance da economia e de suas influências na retração dos investimentos industriais. As exportações, cada vez mais importantes no setor, apresentaram desempenho satisfatório nos últimos anos, mas enfrentam atualmente dificuldades em manter essa tendência crescente. As limitações maiores são: a falta de uma estrutura de financiamento internacional, o conteúdo tecnológico limitado e a generalizada recessão porque passa a economia mundial."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            },
            {
                "a": "Indústrias",
                "z": "Brasil"
            },
            {
                "a": "Bens de capital",
                "z": "Brasil"
            },
            {
                "a": "Máquinas agrícolas",
                "z": "Brasil"
            },
            {
                "a": "Desenvolvimento agrícola",
                "z": "Brasil"
            },
            {
                "a": "Tecnologia agrícola",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}