{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000293",
        "005": "20190807152515.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "681.2:338.45(81)",
            "b": "I59",
            "c": "1982",
            "d": "CNPq"
        },
        "245": {
            "a": "Instrumentação",
            "h": "Impresso",
            "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1982"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "67"
            }
        ],
        "490": [
            {
                "a": "Ação programada em ciência e tecnologia",
                "v": "n. 10"
            }
        ],
        "500": [
            {
                "a": "Ao alto do título: III Plano Básico de Desenvolvimento Científico e Tecnológico."
            }
        ],
        "505": [
            {
                "a": "Perspectivas da indústria de instrumentos -- Fatores inibidores do desenvolvimento tecnológico do setor de instrumentação -- Propostas para o desenvolvimento de uma indústria nacional de instrumentação."
            }
        ],
        "520": {
            "a": "A situação do mercado de instrumentação no Brasil tem-se caracterizado por uma intensa atividade de importação, correspondente a gastos anuais da ordem de 500 milhões de dólares. Comparada com o total das importações do país, essa quantia talvez não cause inquietação; considerando, porém, que esse montante corresponde à aquisição de cerca de 95% de toda a instrumentação utilizada no país - seja de instrumentos para uso Médico-Hospitalar ou de instrumentos para laboratórios - percebe-se o quanto o país é dependente da tecnologia do exterior (embora, é verdade, a importação não esteja condicionada exclusivamente à falta de tecnologia, mas também a outros fatores, como, entre outros, propaganda intensiva do produto estrangeiro e maiores facilidades de pagamento). As firmas multinacionais instaladas no país têm-se limitado, praticamente, a mostrar instrumentos. A maior parte dos componentes é importada, a transferência de tecnologia é praticamente nula. As firmas nacionais, quase todas de pequeno porte, sem capital para maiores investimentos, sem capacitação tecnológica, sem pessoal habilitado, sem apoio no que se refere a controle de qualidade, assistência técnica, normas técnicas, sobrevivem com grande dificuldade e, muitas vezes, entram em falência ou são absorvidas pelas firmas estrangeiras. Considerando que a instrumentação para Controle de Processos Industriais é vital para as indústrias de base, dela dependendo a operação segura e econômica dos complexos industriais, e que o desenvolvimento da indústria, em geral, depende de uma utilização crescente de instrumentos; considerando que a instrumentação Médico-hospitalar constitui um fator essencial para uma política assistencial mais adequada no campo social e da saúde; e considerando, finalmente, que a instrumentação para laboratório é imprescindível para a melhoria da qualidade da produção industrial para a manutenção de equipamentos em geral e para o ensino e a pesquisa, pode-se concluir que a falta de uma forte indústria nacional de instrumentação deixa o país extremamente vulnerável às políticas dos países desenvolvidos."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            },
            {
                "a": "Equipamento hospitalar",
                "z": "Brasil"
            },
            {
                "a": "Equipamento médico",
                "z": "Brasil"
            },
            {
                "a": "Recursos humanos"
            },
            {
                "a": "Instrumentação",
                "x": "Indústria"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}