{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000294",
        "005": "20190809160345.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8587120050"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "60(81)",
            "b": "B616",
            "c": "2004"
        },
        "245": {
            "a": "Biotecnologia e recursos genéticos",
            "b": "desafios e oportunidades para o Brasil",
            "h": "Impresso",
            "c": "Organizadores: José Maria F. J. da Silveira, Maria Ester Dal Paz, Ana Lúcia D. Assad"
        },
        "260": [
            {
                "a": "Campinas",
                "b": "Universidade Estadual de Campinas, Instituto de Economia"
            },
            {
                "a": "[Rio de Janeiro]",
                "b": "Financiadora de Estudos e Projetos",
                "c": "2004"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "412",
                "b": "il., (algumas color.)"
            }
        ],
        "505": [
            {
                "a": "1. Um panorama da biotecnologia moderna -- 2. Biotecnologia no Brasil: recentes esforços -- 3. Tendências futuras da biotecnologia: perspectivas para o setor do agronegócio e industrial -- 4. Biotecnologia e bioindústria no Brasil: evolução evolução e modelos empresariais -- 5. Biotecnologia e comércio exterior no Brasil -- 6. Biotecnologia no setor de saúde humana: biocommodities e as fábricas biológicas -- 7. Biotecnologia vegetal e produtos afins: sementes mudas e inoculantes -- 8. Políticas governamentais de apoio à pesquisa genômica -- 9. Recursos microbiológicos para biotecnologia -- 10. Infra-estrutura de serviços e equipamentos em biotecnologia no Brasil -- 11. Pós-graduação e biotecnologia: formação e capacitação de recursos humanos no Brasil -- 12. Instrumentos de apoio à definição de políticas em biotecnologia -- 13. Direitos de propriedade intelectual em biotecnologia: um processo em construção -- 14. Propriedade intelectual, biotecnologia, e proteção de cultivares no âmbito agropecuário"
            }
        ],
        "520": {
            "a": "O livro biotecnologia e recursos genéticos - desafios e oportunidades no Brasil é uma coletânea de artigos resultante de estudos contratados para subsidiar a elaboração do programa Biotecnologia e Recursos Genéticos, do Ministério da Ciência e Tecnologia, lançado em 2002. Os estudos originais podem ser obtidos no site do Ministério da Ciência e Tecnologia. (www.mct.gov.br/biotec/temas/estudos_htm.biotec). Em função das rápidas transformações da biotecnologia nos últimos 4 anos, procurou-se adicionar o livro alguns estudos novos, visando localizar o leitor e dar um panorama de temas como transgênicos, biodiversidade e direitos de propriedade intelectual. Infelizmente temas polêmicos como biossegurança e células-tronco não foram tratados com a profundidade que merecem, sendo, todavia, levados em conta quando necessáios para a compreensão do leitor sobre os problemas da biotecnologia atual. O capítulo inicial, elaborado por José Maria F.J. da Silveira e Izaías de Carvalho Borges dá ao leitor um panorama geral da biotecnologia, tratando brevemente de suas características gerais, de seus impactos em saúde humana e agricultura. Mantém a perspectiva de motivar o leitor para o tema da complexidade em biotecnologia, de uma riqueza de temas e assuntos, que, ao nosso ver, ficará clara na leitura da maioria de seus capítulos. A complexidade certamente é uma dimensão considerada pelo governo Fernando Henrique Cardoso em suas ações de C&T&I. Tal assunto é tratado por Ana L. Assad e J.G. Aucélio. Apesar de se referir ao passado recente, os desafios enfrentados na formulação de um Plano Nacional de Biotecnologia e Recursos Genéticos permanecem atuais e até ampliados pela presença mais incisiva de grupos de interesse na formulação de políticas do atual governo. O capítulo seguinte, de autoria de Joaquim A. Machado, trata das Tendências da Biotecnologia e é parte dos estudos encomendados pelo MCT. Ele nos remete a uma outra dimensão temporal da biotecnologia, instigante, mas assustadora. Sua leitura, ainda que não nos permita identificar os atores envolvidos, sugere que a defasagem tecnológica entre países periféricos. Isto se agrava quando o marco regulatório central da biotecnologia, a Lei de Biossegurança, continua indefinido, a despeito da importância do Brasil como produtor de transgênicos. O capítulo , de autoria de Valéria M.M. Júdice, analisa em detalhes as Empresas de Biotecnologia e seus mercados no Brasil, como parte do tema Parque Nacional de Empresas, encomendado pelo MCT. Apesar de ter sido elaborado no ano de 2000/01 e de estudos posteriores (inclusive da própria autora) terem detectado mudanças no cenário da biotecnologia, o Capítulo 4 pode ser considerado uma das grandes novidades do livro. Sua originalidade está no fato de mostrar que as dificuldades encontradas por empresas inovadoras em biotecnologia no Brasil são praticamente as mesmas enfrentadas pelas pequenas empresas no país. Trata-se de um estudo fundamental para mostrar que a separação entre as atividades de Ciência e Tecnologia e as atividades de Inovação, tem causas mais profundas, que não serão solucionadas apenas com a divulgação daquilo que é feito nas organizações de pesquisa e agências de C&T&I. Os capítulos que se seguem são um desdobramento do tema Comercialização da Biotecnologia, encomendado pelo MCT aos pesquisadores José Maria F.J. da Silveira, Maria da Graça D. Fonseca e Maria Ester Dal Poz. Tratar de biotecnologia e comércio em 2001 era um tema menos claro que o é na atualidade. A realidade dos transgênicos motivou uma série de discussões sobre o uso de Barreira Técnicas e sobre o papel cumprido por acordos multilaterais e protocolos como o Protocolo de Cartagem. Ainda assim, o Capítulo 5 mantém-se preso ao que poderia estar relacioando ao comércio de biotecnologia. Seu resultado é revelador da posição periférica do Brasil no que tange ao comércio de produtos de maior valor agregado. Quando exporta, o faz para os países da América Latina. Na maioria das vezes importa produtos dos países centrais e as importações de insumos e equipamentos para biotecnologia ampliaram-se substancialmente nos últimos 4 anos. O Capítulo 6, também desdobrado do tema Comercialização, trata dos desenvolvimentos da biotecnologia em saúde humana no Brasil, do ponto de vista das organizações de pesquisa, que consideramos cumprir um papel chave para o futuro desta tecnologia para no país. Seus autores, citados acima, procuraram combinar os esforços de pesquisa com possíveis resultados econômicos no futuro próximo com um cenário da comercialização da biotecnologia neste campo de aplicação, e mostram que o papel das chamadas Organizações-chave vem aumentando, inclusive em função do sucesso de algumas de suas investidas em biotecnologia. Permanecem as dificuldades em combinar pequenas empresas, organizações-chave e grandes empresas em acordos mais prolongados de cooperação. Maria da Graça D. Fonseca, Maria Ester Dal Poz e José Maria F. J. da Silveira escreveram o capítulo 7 do livro procurando manter um certo paralelismo com o anterior. Procurou-se dar um panorama detalhado do que estaria ocorrendo no campo da biotecnologia vegetal e em áreas afins no Brasil, sem assumir que o único tema relevante seria o dos transgênicos. A contribuição neste caso é de levar o leitor à compreensão de que a complexidade da biotecnologia, no que tange à composição de seus blocos em construção, não significa que ela não gere vetores muito simples e práticos de inovação com impactos importantíssimos, como uso de inoculantes/fixadores de nitrogênio em leguminosas. Ajuda o leitor a entender que a ênfase posta em certas tecnológicas tem menos a ver com seus impactos no presente e mais com as janelas de oportunidade que abrem para o futuro, raciocínio que se aplica perfeitamente ao caso da tecnologia do DNA recombinante. A parte referente à comercialização da biotecnologia no Brasil estaria terminada no Capítulo 7 do livro. Todavia, vivia-se em 2001/2 a febre da genômica e estabelecia-se uma acalorada discussão sobre a validade dos gastos para sustentar o programa da FAPESP e da importância de sua ampliação para outros estados, atingindo todas as regiões do país. O estudo elaborado por Maria Ester dal Poz, Maria da Graça D. Fonseca e José Maria F.J. da Silveira corrobora as observações feitas no Capítulo 1, sobre a não-linearidade das etapas de pesquisa em biotecnologia. Quando se trata de transgênicos, produto corporificado em sementes de fácil comercialização, pode-se (ainda que de maneira simplificadora) considerar que a pesquisa terminou e que a questão é avaliar impactos no ambiente, sociais e econômicos, para uma análise circunstanciada de pós e contras. Quando se discute Políticas de apoio à Genômica, no Capítulo 8, descobre-se que não se tem muito clara a aplicabilidade do produto final da pesquisa, mas sabe-se que graças a ele o cenário traçado no Capítulo 3 não está tão distante. A existência de empresas de bioinformática e de genômica, como Alleyx, Scylla e Canaviallis, financiadas por fundos de risco privados, mostra que avanços estão sendo feitos, apesar das restrições impostas ao desenvolvimento tecnológico pela situação geral do país, evidenciadas no Capítulo 4. Os próximos 3 capítulos foram encomendados pelo estudo do MCT. Tratam de requerimentos científicos para conservação da biodiversdiade, da infra-estrutura e dos recursos humanos. O primeiro deles, o Capítulo 9 foi escrito por especialistas com grande envolvimento na questão da preservação de recursos genéticos, Wanderley P. Canhos e Gilson P. Manfio. Os autores seguiram o caminho fornecer as bases para a formulação de políticas para os Recursos Genéticos em Microbiologia, sem se voltar para aspectos institucionais e para as dificuldades práticas para implementar uma política com este objetivo (ainda que o marco legal já esteja estabelecido no caso Brasileiro, com o Conselho de Gestão de Patrimônio Genético, CGEN). Cabe lembrar que neste campo está a maior contribuição da biodiversidade, assim como são colocados seus maiores desafios. Também neste caso, o uso de conhecimentos de genômica e genoma funcional, assim como o uso de marcadores, abre um horizonte para a participação de país megadiversos, como o Brasil, nos ganhos esperados em produtos de pesquisa derivadas de nossa microfauna e microflora. Os capítulos 10, elaborado por Sonia Cury, é resultado de uma detalhada e inovadora pesquisa sobre infra-estrutura para biotecnologia no Brasil. Sua leitura motiva a reflexão sobre como as oportunidades tecnológicas não se limitam ao campo das aplicações biológicas, mas envolvem áreas como química, física (eletro-eletrônica), físico-quimica e a capacidade de produzir novos artefatos. Mostra-nos como as demandas biotecnológicas criam oportunidades de engenharia reversa, gerando modelos mais simples e baratos, para aplicações como identificação de paternidade e outras técnicas laboratoriais que se apoiam nos conhecimentos da biotecnologia moderna e que estão presentes nos mais distantes rincões do país. O capítulo 11 é ilustrativo de que pelo menos no campo da Formação de Recursos Humanos não ficamos parados. Seus autores, Mário º Batalha, Maria Beatriz Bonacelli, Verônica M.M da Silva e Miguel ª Borras, mostram que apesar da enorme distância como os EUA, acumulou-se capital humano de qualidade capaz de sustentar o salto inicial da biotecnologia. Ainda assim os recursos são regionalmente concentrados e não cobrem todas as áreas de importância para o país. As ações descentralizadoras não devem limitar-se a programas de governo, mas à difusão do empreendedorismo fora do eixo Sul-Sudeste, fenômeno que, começa a acontecer, ainda que de forma localizada (Pólo médico em Recife, empresas produtoras de matrizes limpas de flores no Ceará, e assim por diante). Os Capítulos finais do livro de alguma forma tratam da articulação do presente e futuro. Sergio Salles-Filho, Maria Beatr"
        },
        "650": [
            {
                "a": "Biotecnologia",
                "x": "Aspectos economicos",
                "z": "Brasil"
            },
            {
                "a": "Indústrias",
                "z": "Brasil"
            },
            {
                "a": "Comércio internacional",
                "z": "Brasil"
            },
            {
                "a": "Política e governo",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa e desenvolvimento",
                "z": "Brasil"
            },
            {
                "a": "Recursos humanos",
                "z": "Brasil"
            },
            {
                "a": "Propriedade intelectual",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Silveira, José Maria Ferreira Jardim da",
                "e": "Organizador"
            },
            {
                "a": "Dal Poz, Maria Ester Soares",
                "e": "Organizador"
            },
            {
                "a": "Assad, Ana Lucia",
                "e": "Organizador"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}