{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000308",
        "005": "20190808124640.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "090": {
            "a": "001.89(81)(063)",
            "b": "J82a",
            "c": "1999",
            "d": "INPA"
        },
        "111": {
            "a": "Jornada de Iniciação Científica",
            "c": "Manaus, AM",
            "d": "1999",
            "n": "8"
        },
        "245": {
            "a": "Anais da VIII Jornada de Iniciação Científica do PIBIC/INPA, 21 a 23 de julho de 1999, Manaus/AM",
            "b": "Resumos expandidos",
            "h": "Impresso",
            "c": "autor corporativo: Instituto Nacional de Pesquisas da Amazônia"
        },
        "260": [
            {
                "a": "Manaus",
                "b": "Instituto Nacional de Pesquisas da Amazônia",
                "c": "1999"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "346",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Ciências Biológicas - Comitê Assessor do CNPq - Maria Paula Cruz Schneider - Comitê Assessor Ad hoc - Maria Lúcia Absy - Maria de Nazareth Ferreira da Silva - Klaus Eberhard Stewieu - Botânica - Francisca Dionísia de Almeida Matos - Ieda Leão do Amaral - Diógenes de Andrade Lima Filho (Ad hoc) - Entomologia - Maria de Fátima Vieira - Raimunda Liege Souza de Abreu - Wellington Luciano de Souza Costa - Ecologia - Elisiana Pereira de Oliveira - Eliana Fernandes Storti - Paulo Maurício de Lima de Alencastro - Vertebrados - Maria Gercília de Mota Soares - Lúcia Helena Rapp Py-Daniel - José Antonio Alves Gomes - Geraldo Mendes dos Santos - Saúde - Cristovão Alves da Costa - Joselita Maria Mendes dos Santos - Raul Guerra - Ciências Exatas e da Terra - Comitê Assessor do CNPq - Carlos Edilson de Almeida Maneschy - Química - Maria de Jesus Coutinho Varejão - Orlando Libório Pereira Júnior - Hillândia Brandão da Cunha - Exatas - Basílio Frasco Vianez - José Laurindo Campos dos Santos - Ari Oliveira Marques Filho - Ciências Humanas - Comitê Assessor do CNPq - Maira Ozanira da Silva e Silva - Humanas - Peter Weigel - Carlos Roberto Bueno - Alexandre Honczaryk - Manoel Dias Nogueira (in memoriam) - Ciências Agrárias - Comitê Assessor do CNPq - Edmar Clemente - Comitê Assessor Ad hoc - Marlene Freitas da Silva - Agronomia - Luiz Antônio de Oliveira - Sidney Alberto do Nascimento Ferreira - Newton Paulo de Souza Falcão - Tecnologia de Alimentos - Jânio Silva Silveira - Paulo do Tarso Falcão - Rogério Souza de Jesus - Recursos Florestais - Paulo de Tarso Barbosa Sampaio - Luiz Augusto Gomes de Souza - Moacir Alberto Assis Campos"
            }
        ],
        "520": {
            "a": "Não tenho a menor dúvida que a Iniciação Científica é o mais importante ponto de partida para um eficiente programa de capacitação de recursos humanos para a Amazônia. Essa minha convicção ajudou a instituir no INPA um modelo de treinamento com a característica fundamental de situar o estudante selecionado, em uma atividade institucional e conduzida por profissionais experientes. O fundamento do modelo é a certeza de que a formação científica de jovens universitários em instituições de ensino e pesquisa será muito mais proveitosa e eficiente se suas atividades estiverem inseridas em projetos conduzidos por equipe de pesquisadores cuja vivência e conhecimento teórico sejam base para promover a lapidação dos novos talentos. Ao ser contemplado com uma bolsa para executar uma tarefa ligada a um objetivo maior que está definido no corpo do projeto, o aluno recebe a oportunidade de começar sua vida científica aprendendo que ele é parte de um grupo e que seu trabalho isolado tem pouco ou nenhum valor. A outra lição transmitida pela estrutura do modelo, ensina que a eficiência dos resultados depende indissociavelmente de muito trabalho, muito estudo, muita dedicação e de um indispensável sentido de honestidade e responsabilidade coletiva. Uma vantagem importante desse modelo é a viabilização do contrato do estudante com vários pesquisadores de várias instituições, sendo essa multiplicidade de exemplos e ensinamentos, um fator decisivo para a informação e para a formação do estudante. Um Programa de Iniciação Científica configurado nos moldes do que foi implantado no INPA traz ainda outras vantagens de alcance maior do que o nível da individualidade do bolsista. A experiência mostra que o aluno oriundo de programas com essa configuração, está melhor preparado para ingressar em cursos de pós-graduação o que significa reduzir o tempo de titulação e garantir uma rápida disponibilização de novos profissionais para as atividades demandadas pela sociedade. Como Diretor tive o privilégio de aprovar a implantação desse modelo no INPA e nesses dias em que encerro minha gestão, quero deixar registrado o meu reconhecimento ao trabalho desenvolvido pelos Coordenadores do PIBIC/INPA e atestar o grandioso esforço dos pesquisadores que orientaram centenas de alunos ao longo desses anos. Tenho absoluta certeza que os estudantes que por aqui passaram estarão mais aptos a definir seus caminhos e sua próprias vidas, se tiverem conseguido copiar ou pelo menos se espelhar, no exemplo dado pelos pesquisadores envolvidos nesse meritório programa institucional."
        },
        "610": [
            {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil)",
                "x": "Congressos, eventos, encontros"
            }
        ],
        "650": [
            {
                "a": "Metodologia científica",
                "x": "Congressos, eventos, encontros",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa científica",
                "x": "Congressos, eventos, encontros",
                "z": "Brasil"
            },
            {
                "a": "Instituição de pesquisa",
                "x": "Congressos, eventos, encontros",
                "z": "Amazônia"
            },
            {
                "a": "Pesquisa e desenvolvimento",
                "x": "Congressos, eventos, encontros",
                "z": "Amazônia"
            }
        ],
        "710": [
            {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Eventos"
        }
    }
}