{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000339",
        "005": "20221027114533.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "090": {
            "a": "336.531.2:5/6(81)",
            "b": "I39",
            "c": "2002"
        },
        "245": {
            "a": "Indicadores nacionais de ciência e tecnologia - 2002",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2004"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "139",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "Periódico tratado como livro (ISSN: 1413-3148)."
            }
        ],
        "505": [
            {
                "a": "Histórico -- Introdução -- Indicadores gerais -- Indicadores de Dispêndio -- Indicadores de Recursos Humanos -- Bolsas de Formação -- Indicadores de Produção Científica -- Indicadores de Patentes -- Indicadores de Balanço Tecnológico -- Comparações Internacionais"
            }
        ],
        "520": {
            "a": "O Ministério da Ciência e Tecnologia - MCT divulga os indicadores nacionais de ciência e tecnologia (C&T) por meio de sua página na Internet e em publicação impressa, cuja última versão foi editada em 2002. No segundo semestre de 2003 teve início o processo de atualização das informações com a reformulação de tabelas e gráficos, que se estendeu até 2004, com a inclusão de dados disponíveis até abril deste ano. Houve a preocupação de manter os padrões metodológicos utilizados na versão anterior, o que é imprescindível para as comparações internacionais e o acompanhamento da evolução dos recursos despendidos e dos resultados obtidos pelo país nesta área. A página na Internet oferece maior espaço para apresentação e a possibilidade de atualização ou inclusão de novos indicadores, sempre que novas informações são obtidas. Já a publicação impressa não possui essa mesma característica e flexibilidade. Pretende-se produzir pelo menos uma edição impressa por ano, contendo uma seleção das principais tabelas e gráficos disponíveis na Internet. Uma contribuição decisiva para qualidade destas publicações será dada pela Comissão Permanente de Indicadores criada pelo MCT, no final de 2003, com a finalidade de assessorar este Ministério no desenvolvimento e aperfeiçoamento dos indicadores, dos métodos e mecanismos de colheita, análise e divulgação dos dados nacionais de C&T. A busca pela melhora da qualidade das informações será o objetivo constante do MCT, ainda que se tenha consciência das dificuldades inerentes a esta atividade, pela amplitude de sua temática, multiplicidade das suas fontes e a necessidade de serem os dados permanentemente avaliados e validados. Esta tarefa caberá aos técnicos do Ministério, com a valiosa ajuda das fontes primárias de informação mencionadas nas tabelas e gráficos apresentados. A discussão sobre os indicadores e a sua representatividade deverá continuar, buscando a geração de informações mais completas e acuradas, para subsidiar os posicionamentos da sociedade e do governo."
        },
        "550": {
            "a": "Publicado em novembro de 2004"
        },
        "650": [
            {
                "a": "Ciência",
                "x": "Estatísticas",
                "z": "Brasil"
            },
            {
                "a": "Tecnologia",
                "x": "Indicadores",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "767": {
            "t": "Indicadores nacionales de ciencia y tecnología - 2002"
        },
        "856": {
            "y": "Repositório digital MCTI",
            "u": "https://repositorio.mcti.gov.br/handle/mctic/3428",
            "z": "Acesso em: 27/10/2022"
        },
        "990": {
            "a": "Monografia"
        }
    }
}