{
    "controfield": {
        "000": "am   nam  22      a 4500",
        "001": "000000348",
        "005": "20190808151526.0",
        "007": "t",
        "008": "por                                por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "001.89:06.05(81)(058)",
            "b": "O65",
            "c": "1997"
        },
        "110": {
            "a": "Ordem Nacional do Mérito Científico (Brasil)"
        },
        "245": {
            "a": "Anuário",
            "c": "Ordem Nacional do Mérito Científico; autor corporativo: Ministério da Ciência e Tecnologia",
            "b": "1997",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "[Brasília]",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "1997"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "486"
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Decreto de Instituição e Regulamento da Ordem -- Decreto n. 772, de 16 de março de 1993 -- Decreto n. 1.115/94, de 14 de junho de 1994 - Regulamento - Anexo do Dec. n. 1.115/94 - Insígnias, Diplomas e Medalha -- Conselho da Ordem e Membros da Ordem -- Conselho -- Membros da Ordem -- Relação dos Membros Falecidos -- Relação nominal por Área de Conhecimento -- Dados Individuais dos Membros da Ordem -- Decretos de Admissão na Ordem -- Decreto de 6 de setembro de 1994 -- Decreto de 2 de junho de 1995 -- Decreto de 20 de novembro de 1996 -- Decreto de 20 de janeiro de 1997"
            }
        ],
        "520": {
            "a": "Com esta segunda edição do Anuário, são publicados os dados biográficos e de informação profissional dos membros da Ordem Nacional do Mérito Científico. São personalidades nacionais e estrangeiras que, por suas relevantes contribuições prestadas à ciência e à tecnologia, se tornaram merecedoras da mais alta distinção nacional no campo científico e tecnológico. A Comunidade Científica, deste modo, toma conhecimento de expressiva representação da competência nacional em áreas como as da Biologia, da Física, da Química e Matemática, bem como da Engenharia, da Tecnologia em geral, das Ciências Humanas e Sociais e das Ciências da Terra. Alguns outros representam a proficiência e os cuidados da Nação, no estabelecimento das políticas e no gerenciamento das ações da Ciência e Tecnologia, seja no âmbito da Administração Pública, seja na iniciativa privada."
        },
        "610": [
            {
                "a": "Ordem Nacional do Mérito Científico (Brasil)",
                "x": "Legislação",
                "z": "Brasil"
            }
        ],
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Biografia",
                "z": "Brasil"
            },
            {
                "a": "Pesquisadores",
                "x": "Biografia",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}