{
    "controfield": {
        "000": "01560nam  2200181 a 4500",
        "001": "000000349",
        "005": "20190808151950.0",
        "007": "t",
        "008": "por                                por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "001.89:06.05(81)(058)",
            "b": "O65",
            "c": "1998"
        },
        "110": {
            "a": "Ordem Nacional do Mérito Científico (Brasil)"
        },
        "245": {
            "a": "Anuário",
            "c": "Ordem Nacional do Mérito Científico",
            "b": "1998",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "[Brasília]",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "1998"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "767"
            }
        ],
        "505": [
            {
                "a": "Apresentação - Regulamento da ordem -- Decreto n. 2.848, de 25 de novembro de 1998 -- Anexo do Dec. n. 2.848/98 - Insígnias Grã-Cruz -- Conselho e Membros da Ordem -- Conselho da Ordem -- Membros da Ordem -- Relação nominal por ordem alfabética, classe e data de admissão e promoção -- Membros Falecidos - Relação dos membros da Ordem por Área de Conhecimento -- Dados Individuais dos Membros da Ordem -- Decretos de Admissão na Ordem -- Decreto de 6 de setembro de 1994 -- Decreto de 2 de junho de 1995 -- Decreto de 20 de novembro de 1996 -- Decreto de 20 de janeiro de 1997 -- Decreto de 20 de março de 1998 -- Decreto de 15 de outubro de 1998 -- Decreto de 20 de novembro 1998"
            }
        ],
        "520": {
            "a": "Com esta terceira edição do Anuário da Ordem Nacional do Mérito Científico do Mérito Científico, amplia-se o número de informações sobre pessoas que contribuíram para o avanço da ciência e da tecnologia em nosso País. São dados sobre a atividade profissional e a vida pessoal de personalidades nacionais e estragarias que pelo seu labor diário, sua dedicação abnegada à busca do conhecimento como fonte de realização e aperfeiçoamento do ser humano, tem contribuído para o progresso do Brasil. Aqui estão nomes, endereços, indicações de áreas de especialização, linha de pesquisas e referência à produção científica e cultural de personalidades ás quais a Nação rende a homenagem do reconhecimento público e as distingue com a admissão no quadro da Ordem, maior honraria nacional no campo da Ciência e Tecnologia. O Anuário é, por isso, um valioso banco de dados que decerto há ser útil a instituições de ensino, centros de pesquisa e desenvolvimento científico e cultural e a quantos dele tomarem conhecimento e nele buscarem uma referência sobre a capacidade científica e tecnológica do País."
        },
        "610": [
            {
                "a": "Ordem Nacional do Mérito Científico (Brasil)",
                "z": "Brasil",
                "x": "Legislação"
            }
        ],
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Biografia",
                "z": "Brasil"
            },
            {
                "a": "Pesquisadores",
                "x": "Biografia",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}