{
    "controfield": {
        "000": "01560nam  2200181 a 4500",
        "001": "000000350",
        "005": "20190808151218.0",
        "007": "t",
        "008": "por                                por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "001.89:06.05(81)(058)",
            "b": "O65",
            "c": "1996"
        },
        "110": {
            "a": "Ordem Nacional do Mérito Científico (Brasil)"
        },
        "245": {
            "a": "Anuário",
            "c": "Ordem Nacional do Mérito Científico",
            "b": "1996",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "[Brasília]",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "1996"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "312"
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Decreto de Instituição e Regulamento da Ordem -- Decreto n. 772, de 16 de março de 1993 -- Regulamento da Ordem Nacional do Mérito Científico -- Anexo ao Decreto n. 1.115/94 - Insígnias da Grã-Cruz -- Conselho da Ordem e Membros da Ordem -- Conselho da Ordem -- Membros da Ordem -- Relação dos Membros da Ordem por Área de Conhecimento -- Dados Individuais dos Membros da Ordem -- Decretos de Admissão na Ordem -- Decreto de 6 de setembro de 1994 -- Decreto de 2 de junho de 1995."
            }
        ],
        "520": {
            "a": "A Ordem Nacional do Mérito Científico, instituída pelo Decreto Presidencial n. 772, de 16 de março de 1993, temo por finalidade agraciar personalidades nacionais e estrangeiras que, por relevantes contribuições prestadas à ciência e tecnologia, tenham-se tornado merecedoras de distinção. É ela, pois, um instrumento do qual dispõe o Governo para expressar o preito de reconhecimento e de agradecimento do provo brasileiro, àqueles que tenham contribuído, de forma significativa, com seus talentos e dedicação, para o desenvolvimento científico e tecnológico do País. O Anuário da Ordem, que ora se publica em sua primeira edição, mais do que o testemunho do reconhecimento nacional, é também o registro histórico da memória científica brasileira, de vez que além dos dados de identificação individual de cada admitido na Ordem, contém informações sobre a atividade profissional de cada um, pelas quais se pode conhecer a sua área de atuação específica, suas linhas de pesquisa e a sua contribuição, enfim como cientista e pesquisador, ou como administrador do esforço nacional no setor. Todos os que aqui são nominados, traduziram, de alguma maneira, por suas vidas e por seu labor o espírito austero e ao mesmo tempo inquiridor do cientista maior e Patriarca da Independência do Brasil, José Bonifácio de Andrade e Silva, sob cujo patrocínio foi criada a Ordem Nocional do Mérito Científico."
        },
        "610": [
            {
                "a": "Ordem Nacional do Mérito Científico (Brasil)",
                "z": "Brasil",
                "x": "Legislação"
            }
        ],
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Biografia",
                "z": "Brasil"
            },
            {
                "a": "Pesquisadores",
                "x": "Biografia",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}