{
    "controfield": {
        "000": "01350nam  22003135a 4500",
        "001": "000000385",
        "005": "20190807131616.0",
        "007": "t",
        "008": "050118s2004    bl           f100 0 por"
    },
    "datafield": {
        "010": {
            "a": "2005341085"
        },
        "020": {
            "a": "8533407963"
        },
        "035": {
            "a": "14020891"
        },
        "040": {
            "a": "DLC",
            "c": "DLC",
            "d": "BR-BrMCT"
        },
        "042": {
            "a": "lcode"
        },
        "090": {
            "a": "5/6:614(81)(063)",
            "b": "C748s",
            "c": "2004"
        },
        "111": {
            "a": "Conferência Nacional de Ciência, Tecnologia e Inovação em Saúde",
            "c": "Brasília, DF",
            "d": "2004",
            "n": "2"
        },
        "245": {
            "a": "2ª Conferência Nacional de Ciência, Tecnologia e Inovação em Saúde",
            "b": "manual : Brasília, DF, 25 a 28 de julho de 2004",
            "c": "Ministério da Saúde, Conselho Nacional de Saúde.; autor corporativo: Conselho Nacional de Saúde",
            "h": "Impresso"
        },
        "246": [
            {
                "a": "2a CNCTIS 2004"
            }
        ],
        "250": [
            {
                "a": "1"
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Saúde",
                "c": "2004"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "164",
                "c": "30"
            }
        ],
        "490": [
            {
                "a": "Série D. Reuniões e conferências"
            }
        ],
        "500": [
            {
                "a": "Variações de título: [Segunda Conferência Nacional de Ciência, Tecnologia e Inovação em Saúde], [II Conferência Nacional de Ciência, Tecnologia e Inovação em Saúde]"
            }
        ],
        "505": [
            {
                "a": "1. Apresentação -- 2. Programação preliminar -- 3. Documento Base para a 2ª Conferência Nacional de Ciência, Tecnologia e Inovação em Saúde -- 3.1 Introdução -- 3.2 Situação Atual de Ciência e Tecnologia no Brasil -- 3.3 Princípios da Política Nacional de Ciência, Tecnologia e Inovação em Saúde -- 3.4 Eixos Condutores da Política Nacional de Ciência, Tecnologia e Inovação em Saúde -- 3.5 Estratégias da Política Nacional de Ciência, Tecnologia e Inovação em Saúde -- 3.6 Modelo de Gestão da Política Nacional de Ciência,Tecnologia e Inovação em Saúde -- 4. Portaria Interministerial nº 453 - Convocação da 2ª Conferência Nacional de Ciência, Tecnologia e Inovação em Saúde -- 5. Regimento - 2ª Conferência Nacional de Ciência, Tecnologia e Inovação em Saúde -- 6. Proposta de Regulamento - 2ª Conferência Nacional de Ciência, Tecnologia e Inovação em Saúde -- 7. Comissão Organizadora, Comissão Executiva, Coordenação de Relatoria e Comissões Especiais da 2ª Conferência Nacional de Ciência, Tecnologia e Inovação em Saúde -- Anexo: Agenda Nacional de Prioridades de Pesquisa em Saúde"
            }
        ],
        "520": {
            "a": "Passados dez anos da realização da 1ª. Conferência Nacional de Ciência e Tecnologia em Saúde, na qual foi proposta uma agenda ampla e em muitos aspectos ainda atual sobre desenvolvimento científico e tecnológico para o setor saúde, os Ministérios da Saúde, da Educação, da Ciência e Tecnologia, o Conselho Nacional de Saúde e a plenária da 12ª Conferência Nacional de Saúde deliberaram pela realização da 2ª Conferência Nacional de Ciência, Tecnologia e Inovação em Saúde (2ª CNCTIS). Nesse ínterim, foram registrados avanços no campo da pesquisa e desenvolvimento (P&D) em saúde no País , entretanto, ainda há muito o que se fazer. A proposta de realização da 2ª CNCTIS foi motivada pela necessidade de reorientar os rumos da Política Nacional de Ciência e Tecnologia em Saúde (PNCTI/S), no sentido de re forçar o papel do Ministério da Saúde em sua construção e condução. Além disso, dentre as recomendações da 12ª CNS destaca-se a necessidade de se aprofundar as propostas e discussões desencadeadas naquela conferência sobre o eixo de ciência e tecnologia em saúde. A 2ª CNCTIS é convocada pelos setores de saúde, de ciência e tecnologia e de educação, tendo em vista a necessidade de se aprofundar os mecanismos de cooperação e coordenação intragovernamental nesse campo. A parceria entre estes é fundamental para o aumento da eficiência das ações de ciência, tecnologia e inovação em saúde. A ênfase no caráter inter setorial da 2ª CNCTIS deve-se também ao reconhecimento por parte do setor saúde da experiência e credibilidade acumulada pelos dois outros setores nas atividades de fomento à pesquisa no País. As discussões da 2ª CNCTIS, em sua etapa municipal,estadual e nacional, serão orientadas por dois eixos temáticos: 1) Política Nacional de Ciência, Tecnologia e Inovação em Saúde; e 2) Agenda Nacional de Prioridades de Pesquisa em Saúde. Para subsidiar o debate, apresenta-se nesta publicação o Documento Base da Conferência e a Agenda Nacional de Prioridades de Pesquisa em Saúde. O Documento Base representa a síntese atual das discussões realizadas no Ministério da Saúde,na Comissão Intersetorial de Ciência e Tecnologia do Conselho Nacional de Saúde (CICT/CNS) e na comunidade científica e tecnologia. Este documento identifica lacunas e desafios a ser enfrentados e propõe diretrizes no sentido de fomentar o avanço do conhecimento científico no setor saúde; de orientar o desenvolvimento tecnológico e de inovação da indústria de equipamentos, medicamentos, imunobiológicos e outros insumos básicos à saúde; e de promover maior convergência entre a PNCTI/S e as necessidades de saúde da população brasileira. Esta publicação apresenta ainda a Portaria Interministerial nº 453, de 17 de março de 2004, de convocação, o Regimento Interno e o Regulamento da 2ª CNCTIS ,a programação preliminar da etapa nacional e a composição das Comissões Organizadora, Executiva e Especiais. É importante ressaltar que cada conferência municipal tem cará ter deliberativo no âmbito da política local e, ao mesmo tempo, deve contribuir para a formulação das políticas estaduais e nacional de Ciência ,Tecnologia e Inovação em Saúde. Isso deve estar refletido na forma em que as pro postas serão levadas à etapa nacional. O compromisso político do Ministério da Saúde é acatar as orientações que expressem a vontade e o desejo da maioria dos delegados, descritas no Relatório Final. Estas orientações definirão as políticas e as prioridades neste campo nos próximos anos. A 2ª CNCTIS deverá ser um foro privilegiado para a discussão das ações de P&D em saúde no Brasil, na perspectiva de construção dos marcos norteadores de um novo momento para a ciência, tecnologia e inovação em saúde, consoante com o tema central desta conferência: Produzir e aplicar conhecimento na busca da universalidade e eqüidade, com qualidade da assistência à saúde da população."
        },
        "650": [
            {
                "a": "Saúde",
                "x": "Desenvolvimento tecnológico",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Saúde (Brasil)",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (Ministério da Saúde - BVSMS)",
            "u": "bvsms.saude.gov.br/bvs/publicacoes/2CNCTISfinal.pdf",
            "z": "Acesso em: 26/12/2016"
        },
        "990": {
            "a": "Eventos"
        }
    }
}