{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000392",
        "005": "20190806180909.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "005.94:354",
            "b": "B333g",
            "c": "2004"
        },
        "100": {
            "a": "Batista, Fábio Ferreira"
        },
        "245": {
            "a": "Governo que aprende",
            "b": "gestão do conhecimento em organizações do executivo federal",
            "c": "Fábio Ferreira Batista",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2004"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "108 p.",
                "b": "il., gráfs., tabs."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "n. 1022"
            }
        ],
        "500": [
            {
                "a": "Periódico tratado como livro (ISSN: 1415-4765)"
            }
        ],
        "505": [
            {
                "a": "Sinopse - Abstract - Depoimentos - 1. Introdução - 2. Perfil das Organizações - 3. Práticas de Gestão do Conhecimento - 4. Metodologias de Avaliação - 5. Resultados do Estudo - 6. Considerações Finais -- Anexos -- Referências Bibliográficas"
            }
        ],
        "520": {
            "a": "Este trabalho discute o conceito da Gestão do Conhecimento (GCO) e a sua importância para a Administração Pública, além de identificar o estágio de implementação da GCO em que se encontram seis organizações do executivo federal Banco do Brasil, Banco Central do Brasil, Caixa Econômica Federal, Empresa Brasileira de Pesquisa Agropecuária (Embrapa), Serviço de Processamento de Dados (Serpro), e Petróleo Brasileiro (Petrobras) , com base no método da American Productivity and Quality Center (APQC): Road Map to Knowledge Management Results. O estudo destaca algumas práticas de sucesso, situa o tema GCO nas organizações públicas no campo de estudo da Gestão Pública e defende a tese de que a finalidade da GCO em tais organizações deve ser vista de forma mais ampla que em empresas do setor produtivo. Além disso, ressalta a importância da implementação de uma política de gestão do conhecimento com diretrizes e estratégias claramente definidas para massificar e agilizar o processo de institucionalização da GCO na Administração Pública."
        },
        "650": [
            {
                "a": "Gestão do conhecimento",
                "x": "Política e governo",
                "z": "Brasil"
            },
            {
                "a": "Mudança organizacional",
                "x": "Administração pública",
                "z": "Brasil"
            }
        ],
        "856": {
            "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1022.pdf",
            "y": "Texto completo (IPEA)",
            "z": " Acesso em: 20/02/2017"
        },
        "990": {
            "a": "Monografia"
        }
    }
}