{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000397",
        "005": "20190726105426.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "061:001.891-047.37",
            "b": "R332",
            "d": "FINEP",
            "c": "1974"
        },
        "245": {
            "a": "Reflexões sobre a demanda pelos serviços dos institutos de pesquisa",
            "c": "Fábio Stefano Erber, Coordenador ; Armando de Paula e Silva Filho ... [et al.]",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Financiadora de Estudos e Projetos",
                "c": "1974"
            }
        ],
        "300": [
            {
                "a": "67",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Financiadora de Estudos e Projetos. Grupo de Pesquisas"
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Introdução -- I. Propósitos e metodologia - 1. Propósitos do trabalho - 2. Tratamento dado às informações - 3. Os dados objeto do estudo e suas limitações -- II. Indicações dos dados -- 1. A demanda dos serviços dos institutos -- III. Considerações finais -- Anexo I - Relação das empresas solicitantes dos serviços dos IPs -- Anexo II - Glossário de siglas"
            }
        ],
        "520": {
            "a": "Analisa as características das empresas demandantes de serviços dos institutos de pesquisa e dos serviços por estes prestados, insere-se num esforço de análise das relações existentes entre o sistema de Planejamento Econômico e Social - IPEA, também do Ministério do Planejamento e Coordenação Geral. Como é sabido, para que o esforço científico frutifique em termos de desenvolvimento econômico e social é necessário que ele se articule ao sistema produtivo, enriquecendo este último de novas possibilidades de atuação e recebendo dele estímulos e solicitações que orientem seu direcionamento. A partir dos estudos pioneiros do Setor de Indústria do Instituto de Planejamento do IPEA sobre transferência e criação de tecnologia na indústria nacional pode-se constatar empiricamente a falta desse inter-relacionamento entre indústrias e instituições de pesquisa, com efeitos negativos para a autonomia tecnológica do País e para o desenvolvimento de ambas as partes envolvidas - empresas e instituições de pesquisa. O exame dos dados colhidos pela IPEA revelou no entanto que, apesar dos obstáculos estruturais existentes, diversas empresas mantinham uma relação com as instituições de pesquisa. Decidiu-se então investigar a natureza dessa relação analisando as características econômicas dessas empresas quanto a propriedade, dimensão e setor de atividade, bem como as características do trabalho solicitados quanto ao seu nível de complexidade tecnológica. Os resultados dessa análise, expressa no relatório a seguir, constituem, espera-se uma contribuição a esse esforço de entendimento da relação empresa-instituições de pesquisa, sem o qual a formulação de políticas que venham a incentivar esse relacionamento não poderá ser feita de forma racional e coerente."
        },
        "650": [
            {
                "a": "Pesquisa tecnológica",
                "z": "Brasil"
            },
            {
                "a": "Instituição de pesquisa",
                "z": "Brasil"
            },
            {
                "a": "Serviço de informação",
                "z": "Brasil"
            },
            {
                "a": "Informação científica",
                "z": "Brasil"
            },
            {
                "a": "Informação tecnológica",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Erber, Fábio Stefano",
                "e": "Coordenador"
            },
            {
                "a": "Silva Filho, Armando de Paula e",
                "e": "Coautor"
            },
            {
                "a": "Rappel, Eduardo",
                "e": "Coautor"
            },
            {
                "a": "Vianna, Dulce Maria Monteiro",
                "e": "Coautor"
            },
            {
                "a": "Casotti, João Henrique Pretti",
                "e": "Coautor"
            },
            {
                "a": "Oliveira, Tania Quiles de",
                "e": "Coautor"
            }
        ],
        "830": {
            "a": "Ser. Pesquisas / Financiadora de Estudos e Projetos. Grupo de Pesquisas",
            "n": "n. 1"
        },
        "990": {
            "a": "Monografia"
        }
    }
}