{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000416",
        "005": "20190808185045.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "016:5/6(81)",
            "b": "C755b",
            "c": "1987",
            "d": "R"
        },
        "110": {
            "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)"
        },
        "245": {
            "a": "Bibliografia brasileira de política científica e tecnológica",
            "h": "Impresso",
            "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1987"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "700"
            }
        ],
        "500": [
            {
                "a": "Volume 1, número 1, publicado pelo IBICT"
            }
        ],
        "505": [
            {
                "a": "Nota explicativa --- Referências bibliográficas --- A00 - Fundamentos e Ciências de Ciência e Tecnologia ---B00 - Recursos em Ciência e Tecnologia --- C00 - Prática de Policy - Making (Tomada de Decisão) em Ciência e Tecnologia --- Índice de autores pessoais --- Índice de autores corporativos --- Índice de Assuntoa --- Anexo 1 - Lista de Periódicos Incluídos --- Anexo 2 - Lista de Siglas dos Identificadores."
            }
        ],
        "520": {
            "a": "O Centro de Informação sobre Política Científica e Tecnológica - CPO - do Centro de Estudos em Política Científica e Tecnológica - CPCT - coloca à disposição da Comunidade Científica o segundo volume da Bibliografia Brasileira de Política Científica e Tecnológica - BBPCT, com o objetivo de divulgar a produção técnico-científica nacional. O presente volume arrola 2.359 referências bibliográficas de documentos incorporados ao acervo do CPO, no período de 1983 a 1986. A metodologia adotada foi a mesma seguida no primeiro volume da publicação, utilizando-se o sistema SPINES*, de classificação das áreas do conhecimento humano. Os estudos setoriais de Política Científica e Tecnológica não foram considerados no trabalho. O levantamento apresentado não possui caráter exaustivo, embora tenham sido dispensados esforços com o objetivo de oferecer uma cobertura específica do assunto, dentro das limitações impostas pela dispersão apresentada na literatura da área. O acesso aos textos dos documentos arrolados na bibliografia é garantido pelos serviços prestados pelo CPO a seus usuários - empréstimos e/ou fornecimentos de cópias, utilizando-se, preferencialmente, o Programa de Comutação Bibliográfica - COMUT."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Bibliografia",
                "z": "Brasil"
            },
            {
                "a": "Política tecnológica",
                "x": "Bibliografia",
                "z": "Brasil"
            },
            {
                "a": "Ciência e Estado",
                "x": "Bibliografia",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Biografias"
        }
    }
}