{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000427",
        "005": "20220715143110.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "502:001.8(81)(063)",
            "b": "S471s",
            "d": "MPEG",
            "c": "1999"
        },
        "111": {
            "a": "Seminário de Iniciação Científica",
            "c": "Belém, PA",
            "d": "1999",
            "n": "7"
        },
        "245": {
            "a": "VII Seminário de Iniciação Científica",
            "b": "29 de junho a 1 de julho de 1999",
            "h": "Impresso",
            "c": "Museu Paraense Emilio Goeldi (Brasil)"
        },
        "260": [
            {
                "a": "Belém",
                "b": "Museu Paraense Emílio Goeldi",
                "c": "1999"
            }
        ],
        "300": [
            {
                "a": "[7] f.",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "Apresenta recortes de jornais sobre o evento"
            }
        ],
        "505": [
            {
                "a": "Jornal de recortes -- Folders -- Circular PIBIC n. 005/99"
            }
        ],
        "520": {
            "a": "Aconteceu no período de 29 de junho a 1 de julho de 1999, o VII Seminário de Iniciação Científica do Museu Goeldi, em Belém, quando 56 bolsistas apresentaram o resultado de seus trabalhos, sendo 52 de forma oral e 04 em forma de painel (Tabela 1). A conferência de abertura foi proferida pelo professor Benedito Nunes, filósofo e professor da Universidade Federal do Pará (UFPa), sobre o tema Ciência, Cultura e Região. As outras palestras temáticas foram proferidas pelo Dr. Marcondes Lima da Costa, professor do Centro de Geociências da UFPa, sobre a importância da geologiapara a compreensão dos ecossistemas amazônicos e pela Dra. Ligia Simonian, pesquisadora da UFPa, sobre Diversidade Cultural na Amazônia. Houve boa participação pública no Seminário, e poucos pesquisadores-orientadores estiveram ausentes durante a apresentação de seus alunos. O comitê externo que analisou o desempenho dos bolsistas durante o seminário e ainda, a seleção dos novos bolsistas, da mesma forma que em 1998, foi constituido pelos professores: Dra Maria Gabriela Martin Ávila, da UFPe, Dr. Waldir Montovani, da USP, Dr. José Maria Barata da USP e Dr. Marcondes Lima, da UFPa. O comitê interno composto pelos pesquisadores: Ima Célia Guimarães Vieira, Edithe da Silva Pereira, Lourdes Gonçalves Furtado, Mário Augusto Gonçalves Jardim, Bento Melo Mascarenhas, Amilcar Mendes Carvalho e Dirse Clara Kern foi o responsável pelo acompanhamento do programa PIBIC do Museu Goeldi, t4eve importante participação na realização do seminário."
        },
        "610": [
            {
                "a": "Programa Institucional de Bolsas de Iniciação Científica",
                "c": "Brasil"
            }
        ],
        "650": [
            {
                "a": "Iniciação científica",
                "x": "Congressos, eventos, encontros"
            },
            {
                "a": "Pesquisa científica",
                "x": "Congressos, eventos, encontros",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa e desenvolvimento",
                "x": "Congressos, eventos, encontros",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Museu Paraense Emilio Goeldi",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Eventos"
        }
    }
}