{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000443",
        "005": "20190726131438.0",
        "007": "t",
        "008": "                                   eng"
    },
    "datafield": {
        "020": {
            "a": "8778670047"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "001.891:378(063)",
            "b": "C748r",
            "c": "1996"
        },
        "111": {
            "a": "Conference on Research Training for Countries with Limited Research Capacity",
            "c": "Frederiksberg, Dinamarca",
            "d": "1996"
        },
        "245": {
            "a": "Research training for development",
            "b": "proceedings of a Conference on Research Training for Countries with limited Research Capacity",
            "c": "Erik W. Thulstrup (Ed.) ; Hans D. Thulstrup (Assist. Ed.)",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Frederiksberg, Dinamarca",
                "b": "Roskilde University Press",
                "c": "1996"
            }
        ],
        "300": [
            {
                "a": "332"
            }
        ],
        "520": {
            "a": "The increasing complexity of research based technologies has in all countries created a need for research trained manpower able to select, adapt, and further develop such technologies for local use. However, many countries - especially developing capacity to provide quality research training in all relevant fields and are therefore forced to either import the needed manpower or train own students abroad, until a domestic capacity has been built. Import of research trained manpower tends to be very expensive and is often unsatisfactory in Third World countries. Foreign training may be more promising, although it is not without risks: The training may not satisfy local needs, the student's contact with the home environment may be lost, or she may decide not to return after graduation (brain drain). In order to minimize such problems there is an urgent need to identify efficient methods for countries to provide quality research trainig in cooperation with foreign institutions. The paper in \"Research Training for Development\" are abstract of lectures, presented during a conference in Denmark in September, 1995. The conference had participants from a large number of developing countries and donor organizations and was supported by UNESCO Participation Funds, SAREC (Sweden) and DANIDA (Denmark). An attempt was made to gather and analyze relevant experience from different parts of the World in order to identify both pitfalls and best practices. The purpose of this book is to make the insight gained available where it is needed, both in developing countries, in donor organizations, and elsewhere."
        },
        "650": [
            {
                "a": "Pesquisa",
                "x": "Países em desenvolvimento"
            },
            {
                "a": "Inovação tecnológica",
                "x": "Países em desenvolvimento"
            },
            {
                "a": "Ensino superior"
            }
        ],
        "990": {
            "a": "Eventos"
        }
    }
}