{
    "controfield": {
        "000": "01512nam  2200229 a 4500",
        "001": "000000488",
        "005": "20190808143420.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "14154765"
        },
        "022": {
            "a": "14154765"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "005.6(81)",
            "b": "B333a",
            "c": "1998"
        },
        "100": {
            "a": "Batista, Fábio Ferreira"
        },
        "245": {
            "a": "Análise de dois programas estaduais de implantação da gestão da qualidade total",
            "b": "PROQUALI e PQAP",
            "c": "Fábio Ferreira Batista; autor corporativo: Instituto de Pesquisa Econômica Aplicada",
            "h": "Impresso"
        },
        "260": [
            {
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "1998",
                "a": "Rio de Janeiro"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "45"
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "n. 555"
            }
        ],
        "505": [
            {
                "a": "Sinopse -- 1. Introdução -- 2. Metodologia -- 3. Proquali - programa de qualidade no serviço público do governo da bahia -- 4. Pqap - programa de qualidade na administração pública do governo do rio grande do sul -- 5. Resultados -- 6 .considerações finais -- Anexos -- Referências bibliográficas"
            }
        ],
        "520": {
            "a": "Este trabalho utiliza uma metodologia de avaliação do nível de comprometimento de órgãos públicos com os programas de implantação da gestão da qualidade total para analisar a experiência de dois programas estaduais: o Programa de Qualidade no Serviço Público do Governo da Bahia (proquali) e o Programa de Qualidade na Administração Pública do Governo do Rio Grande do Sul (pqap). A análise dos dados coletados permite afirmar que nenhuma das instituições havia alcançado, no final de 1996, o nível de efetivo comprometimento com a implantação da gestão da qualidade total, conforme definido no estudo, e que poucos resultados haviam sido obtidos em decorrência da utilização das ferramentas e princípios do modelo gerencial. A institucionalização da gqt como método gerencial ainda se colocava, no momento da análise de dados, como o grande desafio a ser vencido pelas instituições baianas e rio-grandenses."
        },
        "650": [
            {
                "a": "Administração pública",
                "x": "Qualidade total",
                "z": "Rio Grande do Sul"
            },
            {
                "a": "Gestão da qualidade"
            },
            {
                "a": "Serviço público",
                "x": "Qualidade",
                "z": "Bahia"
            },
            {
                "a": "Qualidade total"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_0555.pdf",
            "y": "Texto completo (IPEA)",
            "z": "Acesso em: 02/04/2014"
        },
        "990": {
            "a": "Folheto"
        }
    }
}