{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000490",
        "005": "20190729095451.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "005.95/.96:35.085",
            "b": "P438",
            "c": "2000"
        },
        "245": {
            "a": "Perfil dos gestores de recursos humanos da administração pública federal",
            "b": "pesquisa ENAP",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Escola Nacional de Administração Pública",
                "c": "2000"
            }
        ],
        "300": [
            {
                "a": "19 f.",
                "b": "tabs."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / ENAP",
                "v": "n. 34"
            }
        ],
        "505": [
            {
                "a": "I. Introdução -- II. Trajetória profissional dos GRHs -- 1. Perfil e experiência no setor público -- 2. Gráficos -- III. Estrutura de trabalho: principais atividades -- IV. Expectativas sobre as novas tendências na gestão de RH -- 1. O papel dos GRHs na capacitação -- Notas."
            }
        ],
        "520": {
            "a": "O presente relatório visa divulgar informações sobre o perfil profissional dos gestores de recursos humanos da Administração Pública Federal, resultantes de pesquisa realizada pela ENAP em 1998. Definiu-se Gestor de Recursos Humanos (GRH) como o ocupante de cargo em comissão correspondente aos níveis DAS 4, 5 ou equivalente, responsável pelas tarefas relativas à gestão de pessoal. A partir dessa definição, procurouse traçar o perfil desse segmento estratégico e fazer o levantamento das principais características desses profissionais no que diz respeito à formação, trajetória profissional, principais atividades, instrumentos de gestão, percepção sobre o seu papel atual e futuro no processo de capacitação de servidores, expectativas de aperfeiçoamento e visão sobre as novas tendências da gestão de RH. A metodologia utilizada consistiu na consulta direta aos GRHs por meio de um questionário (composto por questões abertas e fechadas), enviado pelo correio, no mês de outubro de 1998, a todo o universo possível da pesquisa, ou seja, 194 áreas de recursos humanos da administração pública federal, de acordo com os dados do Sistema de Pessoal Civil da Administração Federal (SIPEC). A amostra dos questionários analisados foi de aproximadamente 24% do universo, ou 46 GRHs.1"
        },
        "650": [
            {
                "a": "Recursos humanos",
                "z": "Brasil"
            },
            {
                "a": "Serviço público",
                "x": "Formação profissional",
                "z": "Brasil"
            },
            {
                "a": "Gestão de pessoas",
                "z": "Brasil"
            },
            {
                "a": "Qualificação profissional",
                "z": "Brasil"
            },
            {
                "a": "Administração federal",
                "z": "Brasil"
            },
            {
                "a": "Administração pública",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Escola Nacional de Administração Pública (Brasil)",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (ENAP)",
            "u": "https://repositorio.enap.gov.br/bitstream/1/686/1/Perfil%20dos%20Gestores%20de%20Recursos%20Humanos%20na%20Administra%C3%A7%C3%A3o%20P%C3%BAblica%20Federal.pdf",
            "z": "Acesso em: 29/07/2019"
        },
        "990": {
            "a": "Folheto"
        }
    }
}