{
    "controfield": {
        "000": "00763cam  22002295a 4500",
        "001": "000000056",
        "005": "20190805181550.0",
        "007": "t",
        "008": "050426s2002    bl       b    000 0 por"
    },
    "datafield": {
        "010": {
            "a": "2005341685"
        },
        "020": {
            "a": "8572271619"
        },
        "040": {
            "a": "DLC",
            "c": "DLC",
            "d": "BR-BrMCT"
        },
        "042": {
            "a": "lcode"
        },
        "090": {
            "a": "622:502.131.1(81)",
            "b": "E59",
            "c": "2002",
            "d": "CETEM"
        },
        "245": {
            "a": "Ensaios sobre a sustentabilidade da mineração no Brasil",
            "c": "Maria Laura Barreto, editor.",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro de Tecnologia Mineral",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "130",
                "c": "21"
            }
        ],
        "500": [
            {
                "a": "Desenvolvimento Sustentável: Uma Abordagem Conceitual / Maria Laura Barreto -- Mineração e Desenvolvimento Sustentávela Visão do Brasil / Luciano de Freitas Borges e José Eduardo Alves Martinez -- A Produção dos Materiais e o Meio Ambiente / Roberto C. Villas-Bôas -- Mineração em Áreas Ambientalmente Sensíveis: Um Estudo Comparativo / Maria Laura Barreto e Glória Janaina de Castro Sirotheau / Mineração em Terras Indígenas: Um Estudo Comparativo / Maria Laura Barreto e Glória Janaina de Castro Sirotheau -- Eficiência da Legislação Ambiental: Um Estudo Comparativo / Glória Janaina de Castro Sirotheau e Maria Laura Barreto"
            },
            {
                "a": "O trabalho pretende apresentar o atual debate sobre o conceito de desenvolvimento sustentável. Esta reflexão é oportuna, este termo tem sido \"apropriado\" por diversos segmentos da sociedade: ambientalistas, políticos e cientistas, que se referem ao mesmo como um conceito aprioristico. O uso frequente do termo, se por um lado é um sinal importante, pois demonstra certa aderência ao mesmo, por outro lado, a sua falta de conceituação resulta num esvaziamento de conteúdo, sendo muitas vezes confundido com uma simples preocupação ambiental. Este problema se torna mais sério quando se necessitam definir estratégias de ação, uma vez que, a não clareza conceitual leva a uma menor transparência dos caminhos para o atingir. A preocupação pelo conceito de desenvolvimento sustentável não é meramente acadêmica, mas sim prática, sem a qual se dispõe, apenas, de um termo vazio sem qualquer utilidade, exceto, como um recurso de retórica modernizante. Pode-se ver, no presente trabalho, que este esforço conceitual começou precisamente pelos órgãos e organismos de meio ambiente ao nível internacional, responsáveis pela definição de estratégias de ação concretas, e perpassa, como não podia deixar de ser, a academia preocupada com um maior rigor conceitual."
            }
        ],
        "650": [
            {
                "a": "Desenvolvimento sustentável",
                "z": "Brasil"
            },
            {
                "a": "Mina"
            },
            {
                "a": "Recursos minerais"
            },
            {
                "a": "Mineração",
                "x": "Reserva índigena",
                "z": "Brasil"
            },
            {
                "a": "Direito ambiental",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Barreto, Maria Laura",
                "e": "Editor"
            }
        ],
        "710": [
            {
                "a": "Centro de Tecnologia Mineral",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "MCTIC",
            "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\56-Ensaios_Sustentabilidade_Mineracao_Brasil.pdf",
            "z": "Acesso em: 2005"
        },
        "906": {
            "a": "0",
            "b": "ibc",
            "c": "origode",
            "d": "3",
            "e": "ncip",
            "f": "20",
            "g": "y-gencatlg"
        },
        "925": {
            "a": "acquire",
            "b": "1 shelf copy",
            "x": "policy default"
        },
        "955": {
            "a": "sb00 2005-06-28"
        },
        "985": {
            "e": "ODE-rj"
        },
        "990": {
            "a": "Monografia"
        }
    }
}