{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000573",
        "005": "20190812190349.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "35.077CNPq:061-047.37",
            "b": "C755",
            "c": "1989"
        },
        "110": {
            "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)"
        },
        "245": {
            "a": "CNPq",
            "b": "Unidades de Pesquisa",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1989"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "56",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Observatório Nacional - ON -- Museu Paraense Emílio Goeldi - MPEG -- Centro Brasileiro de Pesquisas Físicas - CBPF -- Instituto de Matemática Pura e Aplicada - IMPA -- Instituto Brasileiro de Informação em Ciência e Tecnologia - IBICT -- Labortório Nacional de Computação Científica - LNCC -- Centro de Estudos em Política Científica e Tecnológica - CPCT -- Laboratório Nacional de Astrofísica - LNA -- Museu de Astronomia e Ciências Afins - MAST -- Laboratório Nacional de Luz Síncrotron - LNLS -- Quadro de Pessoal"
            }
        ],
        "520": {
            "a": "A presente publicação tem como objetivo dar conhecimento à comunidade científica e tecnológica e à sociedade em geral da natureza dessas Unidades de Pesquisa, incluindo a sua história, os seus objetivos, os seus recursos humanos, bem como as principais linhas de atuação. Julgamos necessário difundir essa informação diante do relativo desconhecimento que existe sobre esse conjunto de instituições que mobiliza cerca de 1.500 servidores, 51% do total de servidores do CNPq e que, em 1987, dispendeu 14,67% da verba ao Conselho."
        },
        "610": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)"
            }
        ],
        "650": [
            {
                "a": "Instituição de pesquisa",
                "z": "Brasil"
            },
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa científica",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa tecnológica",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}