{
    "controfield": {
        "000": "am   nam  22      a 4500",
        "001": "000000608",
        "005": "20190807152333.0",
        "007": "t",
        "008": "por                                por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "5-047.37(81)",
            "b": "I59m",
            "c": "[200-?]",
            "d": "CNPq"
        },
        "245": {
            "a": "Institutos do milênio",
            "b": "uma nova era para a pesquisa e o desenvolvimento do Brasil",
            "h": "Impresso",
            "c": "Ministerio das Relações Exteriores"
        },
        "260": [
            {
                "a": "[Brasília]",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "[200-?]"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "22 f.",
                "c": "21 cm"
            }
        ],
        "505": [
            {
                "a": "Introdução -- Comitê Científico Internacional -- Os projetos -- Instituto 1: Avanço global e integrado da matemática brasileira -- Instituto 2: Fábrica do milênio -- Instituto 3: Núcleo de estudos costeiros -- Instituto 4: Instituto do Milênio para evolução de estrelas e gaçáxias na era dos grandes telescópios -- Instituto 5: Integração de melhoramento genético, genoma funcional e comparativo de citrus -- Instituto 6: Estratégias integradas para o estudo e controle da tuberculose no Brasil -- Instituto 7: Mudanças causadas pelo uso do solo na Amazônia -- Instituto 8: Instituto de Informação Quântica -- Instituto 9: Instituto do Milênio de materiais complexos -- Instituto 10: Instituto de nanociências -- Instituto 11: Água: uma visão mineral -- Instituto 12: Instituto multidisciplinar de materiais poliméricos -- Instituto 13: Instituto de investigação em imunologia -- Instituto 14: Bioengenharia tecidual: terapias celulares para doenças crônico-degenerativas -- Instituto 15: rede de pesquisa em sistema em chip, microssistemas e nanoeletrônica -- Grupo 2: Instituto do Milênio do Semi-Árido: biodiversidade, bioprospecção e conservação de recursos naturais -- Instituto do Milênio de Oceanografia: uso e apropriação de recursos costeiros."
            }
        ],
        "520": {
            "a": "Apresenta o programa \"Institutos do Milênio\" do Ministério da Ciência e Tecnologia, criado para patrocinar pesquisas científicas de excelência em áreas estratégicas para o desenvolvimento do país em capos como saúde, meio ambiente, agricultura, novos materiais, nanociências e estudos dos potenciais dos recursos do mar e de regiões do Semi-árido. A seleção dos projetos foi realizada por um Comit~e Científico Internacional, presidido pelo cientista José Gazilia Tundisi e formado por cientistas e pesquisadores de vários países, entre eles o Prêmio Nobel de Medicina Werner Arber."
        },
        "650": [
            {
                "a": "Pesquisa científica",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa tecnológica",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa e desenvolvimento",
                "x": "Financiamento",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa",
                "x": "Política e governo",
                "z": "Brasil"
            },
            {
                "a": "Desenvolvimento científico",
                "z": "Brasil"
            },
            {
                "a": "Desenvolvimento tecnológico",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério das Relações Exteriores",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}