{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000627",
        "005": "20190726145039.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "502.2(811.3)(063)",
            "b": "S471",
            "c": "1996",
            "d": "INPA"
        },
        "111": {
            "a": "Seminário da Amazônia",
            "c": "Manaus, AM",
            "d": "1996"
        },
        "245": {
            "a": "Seminário da Amazônia",
            "b": "resumos das palestras apresentadas no ano de 1996",
            "c": "Organização: Divisão de Difusão Científica",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Manaus",
                "b": "Instituto Nacional de Pesquisas da Amazônia",
                "c": "1997"
            }
        ],
        "300": [
            {
                "a": "46 f."
            }
        ],
        "520": {
            "a": "O Seminário da Amazônia é um fórum de discussões de assuntos técnico-científico, que se desenvolve no Instituto Nacional de Pesquisas da Amazônia (INPA), semanalmente, desde 1975. A organização das palestras e a divulgação, tanto dentro do INPA, bem como em outras instituições e na imprensa, estão a cargo da Divisão de Difusão Científica, por ser essa atividade um instrumento de divulgação de ciência e tecnologia. O público alvo são pesquisadores, professores, alunos de graduação e pós-graduação, empresários e, dependendo do tema, o público em geral. Este livro tem o objetivo de registrar, de maneira efetiva e em ordem cronológica, os seminários desenvolvidos, oferecendo a possibilidade de se contactar com os palestrantes, se a temática se apresentar relevante. No ano de 1996 foram apresentados 42 seminários, envolvendo palestrantes e público nas mais diversas áreas do conhecimento, debatendo questões acerca da Amazônia. Considerando-se a necessidade e a importância de se discutir as questões amazônicas de forma mais ampla e genérica, o Seminário da Amazônia representa uma oportunidade de transferência do conhecimento gerado pelo INPA para um público mais diversificado, colocando o pesquisador em contato direto com a comunidade."
        },
        "610": [
            {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil)"
            }
        ],
        "650": [
            {
                "a": "Pesquisa científica",
                "z": "Amazônia"
            },
            {
                "a": "Ciência e tecnologia",
                "z": "Amazônia"
            },
            {
                "a": "Instituição de pesquisa",
                "z": "Amazônia"
            }
        ],
        "710": [
            {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Eventos"
        }
    }
}