{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000662",
        "005": "20190729113114.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "35.077FINEP(091)",
            "b": "C355t",
            "c": "1998",
            "d": "FINEP"
        },
        "100": {
            "a": "Castro, Maria Helena de Magalhães",
            "d": "1951-"
        },
        "245": {
            "a": "Trinta anos FINEP",
            "b": "banco ou mecenas fomento ou balcão?",
            "c": "Maria Helena de Magalhães Castro, Eva Stal",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Washington (Distrito de Colúmbia, Estados Unidos)",
                "b": "Banco Interamericano de Desenvolvimento, Departamento de Desenvolvimento Sustentavel, Unidade de Educação",
                "c": "1998"
            }
        ],
        "300": [
            {
                "a": "52",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Introdução -- A FINEP e o sistema de C&T no Brasil -- A FINEP que o país conhece : realidade na virada da década de 80-90 -- A FINEP que o pais precisa : as visões dos especialista -- A resposta aos especilistas : A FINEP 2010 -- Conclusoe e recomendações"
            }
        ],
        "520": {
            "a": "A FINEP recém inicia a reta final de sua restruturação, que começou a ser concebida em 1991. lnaugurou sua nova estrutura em dezembro passado e hoje já depura e consolida novos modos de fazer seu trabalho e cumprir seu novo projeto institucional. Resultados consistentes advirão da consolidação da nova cultura, o que requer a eliminação de gaps entre suas diferentes unidades e áreas de negocio. Por esta razão, foi preciso coragem para decidir publicar o texto \"Trinta anos de FINEP: banco ou mecenas, balcão ou fomento? \"uma avaliação independente, encomendada pelo Banco Interamericano de Desenvolvimento e realizada entre outubro de 1996 e fevereiro de 1997. Coragem porque o trabalho captura um processo em curso e reúne visões \"de dentro\" e \"de fora\" da empresa, ainda intocadas pelos resultados da nova estrutura. As duas questões principais que nortearam as entrevista - \" o que tem sido a FINEP\" e \"qual seria a FINEP que o pais precisa\"- capturam-na nas circunstâncias de pré e pós implantação da nova estrutura, antes que pudesse efetivamente mostrar resultados. A abordagem da primeira questão - a FINEP que o país conhece-tem linguagem muitas vezes dura para os que vêm se empenhando em renovar a empresa. Várias passagens soam-nos injustas porque referem-se à FINEP antiga, que já estava em franca transformação, e provocaram o sentimento de que publicá-las seria contraproducente a tudo o que temos nos empenhado nos últimos cinco a seis anos. Mesmo na reta final, precisamos do estímulo da visão do futuro, e não do espelho do passado. No entanto, estas mesmas criticas .podem e devem ser encaradas como mais gerais ao setor federal e documentam a situação de onde partimos para re-estruturar a FINEP. Elas registram a realidade e a imagem externa com que a FINEP chegou aos anos 90 e, sob esta ótica, o texto retrata e reconhece o esforço feito para se chegar à FINEP que se tem hoje. Portanto, se de um lado, o estudo incomoda por reiterar problemas que estavam em fase avançada de superação; de outro lado, ele contribuirá para difundir o novo projeto institucional a um publico mais amplo. Alem disso, serve como uma referencia para outros esforços de reforma e modernização do Estado. Nas seções finais, o estudo reproduz um dialogo virtual entre clientes (empresários), especialistas em C&T e a FINEP sobre qual seria o da FINEP que o pais precisa hoje. Este exercício levanta inúmeras idéias e propostas para a C&T (inclusive, as do novo projeto adotado pela FINEP), que também merecem divulgação e maior discussão entre dirigentes e técnicos da área governamental, especialistas, empresários e demais interessados nas questões de C&T, inovação e competitividade hoje. Neste aspecto, o trabalho transcende a discussão sobre \"a FINEP que o pais precisa\" e se presta à discussão da que o pais precisa\" para elevar sua competitividade. Estamos certos de que a leitura deste trabalho fornecerá informações de interesse para outras experiências de restruturação dentro do setor publico e novos ângulos para o debate e montagem de um projeto brasileiro de inserção competitiva na economia intencional."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            },
            {
                "a": "Pesquisadores",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa",
                "x": "Financiamento",
                "z": "Brasil"
            },
            {
                "a": "Inovação tecnológica",
                "z": "Brasil"
            },
            {
                "a": "Desenvolvimento tecnológico",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Stal, Eva",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Financiadora de Estudos e Projetos (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}