{
    "controfield": {
        "000": "01332cam  2200325 a 4500",
        "001": "000000674",
        "005": "20190807180653.0",
        "007": "t",
        "008": "990731s1998    bl a     b   f000 0 por"
    },
    "datafield": {
        "010": {
            "a": "99885048"
        },
        "040": {
            "a": "DLC",
            "c": "DLC",
            "d": "BR-BrMCT"
        },
        "042": {
            "a": "lcode"
        },
        "043": {
            "a": "s-bl---"
        },
        "050": {
            "a": "HD9014.B82",
            "b": "A628 1998"
        },
        "090": {
            "a": "338.432(81)",
            "b": "A281",
            "c": "1998"
        },
        "245": {
            "a": "Agronegócio brasileiro",
            "b": "ciência, tecnologia e competitividade",
            "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ; comitê editorial, Ruy de Araújo Caldas ... [et al.].",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "2"
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1998"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "275",
                "b": "il., gráf., tab."
            }
        ],
        "505": [
            {
                "a": "Prefacio / José Galizia Tundisi -- Seção A - Conceituação e Construção do Programa de C&T para o desenvolvimento do agronegócio -- 1. Programa de C&T para o desenvolvimento do agronegócio - CNPq / Guilherme Euclides Brandão; Josemar Xavier de Medeiros -- 2. Experiência de indução de demanda em C&T no âmbito do Agronegócio / Luiz Eustáquio Lopes Pinheiro; Josemar Xavier de Medeiros; Ruy de Caldas; Kumiko Mizuta; Glória Beatriz Monteiro Nogueira da Gama; Marcelo Yukio Kuabara; Paulo Ricardo Dimas Luz Cunha -- 3. Integração e Cooperação Tecnológica / Josemar Xavier de Medeiros; Luiz Eustáquio Lopes Pinheiro; Glória Beatriz Monteiro Nogueira da Gama; Paulo Ricardo Dimas Luz Cunha -- Seção B - Aspectos fundamentais do agronegócio -- 4. Desenvolvimento regional: a opção pelo agronegócio / Renato de Pádua Montandon; Eduardo Bastos; Arthur Horta; Nilson Holanda -- 5. A Competitividade do agronegócio - estudo de \"Cluster\" / Paulo R. Haddad -- 6. Gestão tecnológica em sistemas agroindustriais / Roberto S. Waack; Maria Thereza Terreran -- Seção C - O agronegócio em outras instituições -- 7. A FlNEP e o agronegócio / Lourival Carmo Monaco -- 8. O Ministério da Agricultura e o Agronegócio / Antônio Martinho Arantes Lício -- 9. inserção da Embrapa no Agronegócio / Alberto Duque Portugal; Elizio Contini -- 10. O SEBRAE e o Agronegócio / Marcos Monteiro -- 11. O Banco do Brasil e o Agronegócio / Ricardo Alves da Conceição -- 12. Agronegócio e Competitividade - IPEA / José Garcia Gasques; Carlos M. Villa -- Seção D - Grandes plataformas -- 13. A Cadeia Produtiva da Citricultura / Marcos Antônio Machado; Joaquim Teófilo Sobrinho -- 14. A Cadeia Produtiva do Cacau / Antônio Salgado Peres Filho -- 15. A Cadeia Produtiva da Fruticultura / Moacyr Saraiva Fernandes -- 16. Sustentabilidade do Agronegócio: Contribuição do Sistema de Plantio Direto / Helvécio Mattana Saturnino -- 17. A Cadeia Produtiva da Avicultura / Edir Nepomuceno da Silva; Gilberto Silber Schimidt; Carlos Tadeu Pippi Salle; José Carlos Godoy -- 18. A Cadeia Produtiva da Suinocultura / João Carlos Deschamps; Thomaz Lucia Jr.; Dirceu Talamini -- 19. Agronegócio Leite e Derivados: Um Programa Nacional em C&T / Duarte Vilela; Sebastiao Teixeira Gomes; Geraldo Magela Calegar"
            }
        ],
        "520": {
            "a": "Como Agência executora da politica de Ciência e Tecnologia, o CNPq tem a seu cargo o apoio a projetos de pesquisa e a formação de pesquisadores a eles vinculados. Várias são as bases necessárias para um desenvolvimento com base em Ciência e Tecnologia. 1 - Planos nacionais e estratégicos de desenvolvimento, centrados em inovação, criatividade e resolução de problemas em áreas estratégicas; 2 - A sustentação de um conjunto de Instituições de Pesquisa, Universidades, Grupos de Pesquisa que possam dar condições para viabilizar e consolidar programas de longo prazo; 3 - Um fluxo permanente de ideias baseado em um número grande de visitantes, recém doutores e pesquisadores experientes da comunidade internacional que possibilite sínteses, analises críticas e permanente crescimento intelectual. As várias ações desenvolvidas pela Agência nesta administração estão baseadas no planejamento estratégico, implantado em 1995 e em curso desde essa época: programatizar o fomento; articular o CNPq com parceiros de outras Instituições Federais, Estaduais e do setor privado; apoiar a integração e o desenvolvimento dos Institutos de Pesquisa; ampliar e aprofundar a capacidade de avaliação e acompanhamento e recuperar a capacidade da Agência de planejamento e gestão. Procura-se estabelecer um processo dinâmico e eficiente de indução que vincule o apoio do CNPq a novos programas implementados a partir de prospecção e da análise dos principais"
        },
        "650": [
            {
                "a": "Agroindústria",
                "x": "Política e governo",
                "z": "Brasil"
            },
            {
                "a": "Concorrência",
                "z": "Brasil"
            },
            {
                "a": "Alimentos",
                "x": "Estudo de casos",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa agrícola",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Caldas, Ruy de Araújo",
                "e": "Editor"
            },
            {
                "a": "Pinheiro, Luiz Eustáquio Lopes",
                "e": "Editor"
            },
            {
                "a": "Mizuta, Kumiko",
                "e": "Editor"
            },
            {
                "a": "Gama, Glória Beatriz Monteiro Nogueira da",
                "e": "Editor"
            },
            {
                "a": "Cunha, Paulo Ricardo Dimas Luz",
                "e": "Editor"
            },
            {
                "a": "Kuabara, Marcelo Yukio",
                "e": "Editor"
            },
            {
                "a": "Blumenschein, Almiro",
                "e": "Editor"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}