{
    "controfield": {
        "000": "01332cam a2200325 a 4500",
        "001": "000000676",
        "005": "20190807182239.0",
        "007": "t",
        "008": "990731s1998    bl a     b   f000 0 por"
    },
    "datafield": {
        "010": {
            "a": "99885048"
        },
        "040": {
            "a": "DLC",
            "c": "DLC",
            "d": "BR-BrMCT"
        },
        "042": {
            "a": "lcode"
        },
        "043": {
            "a": "s-bl---"
        },
        "050": {
            "a": "HD9014.B82",
            "b": "A628 1998"
        },
        "090": {
            "a": "338.432(81)",
            "b": "A281",
            "c": "1998"
        },
        "245": {
            "a": "Agronegócio brasileiro",
            "b": "ciência, tecnologia e competitividade",
            "c": "Ruy de Araújo Caldas ... [et al.]; autor corporativo: Conselho Nacional de Desenvolvimento Científico e Tecnológico",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "3"
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1998"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "275",
                "c": "22",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Prefácio / José Galizia Tundisi - Seção A - Conceituação e construção do programa de C&T para o desenvolvimento do agronegócio - 1. Programa de C & T para o desenvolvimento do Agronegócio - CNPq / Guilherme Euclides Brandão; Josemar Xavier de Medeiros - 2. Experiência de indução de demanda em C & T no âmbito do Agronegócio - CNPq / Luiz Eustáquio Lopes Pinheiro; Josemar Xavier de Medeiros; Ruy de Araújo Caldas. Kumiko Mizuta; Glória Beatriz Monteiro Nogueira da Gama; Marcelo Yukio Kuabara; Paulo Ricardo Dimas Luz Cunha - 3. Integração e Cooperação Tecnológica / Josemar Xavier de Medeiros; Luiz Eustáquio Lopes Pinheiro; Glória Beatriz Monteiro Nogueira da Gama; Paulo Ricardo Dimas Luz Cunha - Seção B - Aspectos fundamentais do agronegócio - 4. Desenvolvimento regional: a opção pelo agronegócio / Renato de Pádua Montandon; Eduardo Bastos; Arthur Horta; Nilson Holanda - 5. A Competitividade do agronegócio - estudo de \"cluster\" / Paulo R. Haddad - 6. Gestão tecnológica em sistema agroindustriais / Roberto S. Waack; Maria Thereza Terreran - Seção C - O Agronegócio em outras instituições - 7. A FINEP e o agronegócio / Lourival Carmo Mônaco - 8. O Ministério da Agricultura e o agronegócio / Antônio Martinho Arantes Lício - 9. Inserção da Embrapa no Agronegócio / Alberto Duque Portugual; Elízio Contini - 10. O SEBRAE e o agronegócio / Marcos Monteiro Soares - 11. O Banco do Brasil e o agronegócio / Ricardo Alves da Conceição - 12. Agronegócio e competitividade - IPEA / José Garcia Gasques; Carlos M. Villa Verde - Seção D - Grandes Plataformas - 13. A Cadeia Produtiva da citricultura / Marcos Antônio Machado; Joaquim Teófilo Sobrinho - 14. A Cadeia produtiva da fruticultura / Moacyr Saraiva Ferandez - 16. Sustentabilidade do agronegócio: contribuição do sistema de plantio direto / Helvécio Mattana Saturnino - 17. A cadeia produtiva da avicultura / Edir Nepomuceno da Silva; Gilberto Silber Schimidt; Carlos Tadeu Pippi Salle; José Carlos Godoy - 18. A Cadeia produtiva da suinocultura / João Carlos Deschamps; Thomaz Lucia Jr.; Dirceu J. D. Talamini - 19. Agronegócio leite e derivados: um programa nacional em C&T / Duarte Vilela; Sebastião Teixeira Gomes; Geraldo Magela Calegar"
            }
        ],
        "650": [
            {
                "a": "Agroindústria",
                "x": "Política e governo",
                "z": "Brasil"
            },
            {
                "a": "Concorrência",
                "z": "Brasil"
            },
            {
                "a": "Alimentos",
                "x": "Estudo de casos",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa agrícola",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Caldas, Ruy de Araújo",
                "e": "Editor"
            },
            {
                "a": "Pinheiro, Luiz Eustáquio Lopes",
                "e": "Editor"
            },
            {
                "a": "Medeiros, Josemar Xavier de",
                "e": "Editor"
            },
            {
                "a": "Mizuta, Kumiko",
                "e": "Editor"
            },
            {
                "a": "Gama, Glória Beatriz Monteiro Nogueira da",
                "e": "Editor"
            },
            {
                "a": "Andrade, Dimas A. de",
                "e": "Editor"
            },
            {
                "a": "Kuabara, Marcelo Yukio",
                "e": "Editor"
            },
            {
                "a": "Blumenschein, Almiro",
                "e": "Editor"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}