{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000701",
        "005": "20190805152851.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "330.567.4:001(81)",
            "b": "D486",
            "c": "1987-1996",
            "d": "CNPq"
        },
        "245": {
            "a": "Despesa realizada da União em ciência & tecnologia",
            "b": "1987 a 1996",
            "h": "Impresso",
            "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "c1997"
            }
        ],
        "300": [
            {
                "a": "93",
                "b": "il., tab."
            }
        ],
        "505": [
            {
                "a": "Tabela 1. Despesa realizada da união em C&T em relação às receitas correntes arrecadadas e despesa realizada da união total -- Tabela 2. Despesa realizada da união em C&T em relação ao PIB -- Tabela 3. Despesa realizada da união em C&T - por elementos -- Tabela 4. Despesa realizada da união em C&T - por modalidades de atividades de C&T: P&D - Pesquisa e desenvolvimento e ACTC - Atividades cientificas e técnicas -- Tabela 5. Despesa realizada da união em pesquisa e desenvolvimento por tipo de pesquisa -- Tabela 6. Despesa realizada da união em C&T - 1996 distribuição segundo objetivos sócio-econômicos (setores) -- Tabela 7. Despesa realizada da união em C&T - por órgãos -- Tabela 8. Despesa realizada da união em C&T 1987-96 por unidades orçamentárias -- Tabela 9. Despesa realizada da união em C&T - por setores de aplicação -- Tabela 10. Despesa realizada da união em C&T - por IFES -- Tabela 11. Despesa realizada da união em C&T 1987-96 por funções -- Tabela 12. Despesa realizada da união em C&T 1987-96 - por programas -- Tabela 13. Despesa realizada da união em C&T 1987-96 - por subprogramas -- Tabela 14. Despesa realizada da união em C&T - 1996 - Ranking de projetos -- Tabela 15. Despesa realizada da união em C&T - 1996 - Ranking de atividades -- Tabela 16. Despesa realizada da união em C&T - 1996 -- Tabela 17. Despesa realizada da união em C&T - 1995 -- Anexo 1. DRUCT 1987/96 - Tabelas em valores correntes -- Gráficos -- Gráfico 1. Comparação entre a evolução da despesa realizada da união em C&T e das receitas correntes arrecadadas 1987-1996 -- Gráfico 2. Despesa realizada da união em C&T 1987-1966 -- Gráfico 3. Percentual da C&T nas receitas correntes e na despesa realizada da união - Gastos do Governo Federal - 1987-1996 -- Gráfico 4. Despesa realizada da união em C&T em relação ao PIB - Produto Interno Bruto - 1987-1996 -- Gráfico 5. Despesa realizada da união em C&T por elementos de despesa - 1987-1996 -- Gráfico 6. Despesa realizada da união em C&T por P&D e ACTC 1987-1996 -- Gráfico 7. Despesa realizada da união em P&D por tipo de pesquisa em 1996 -- Gráfico 8. Despesa realizada da união em C&T por objetivos sócio-econômicos em 1996 -- Gráfico 9. Despesa realizada da união em C&T por Ministérios em 1996 -- Gráfico 10. Evolução da despesa realizada em C&T por Ministério - 1987-1996 -- Gráfico 11. Despesa realizada em C&T por unidades orçamentárias - 1996 -- Gráfico 12. Evolução da despesa realizada em C&T por unidades orçamentárias - 1987-1996 -- Gráfico 13. Despesa realizada em C&T por setores de aplicação - 1996 -- Gráfico 14. Evolução da despesa realizada em C&T por setores de aplicação - 1987 a 1996 -- Gráfico 15. Despesa realizada da união em C&T por IFES - 1993 a 1996"
            }
        ],
        "520": {
            "a": "O Tesouro da União é a maior fonte de recursos para Ciência e Tecnologia no Brasil. O levantamento dos gastos do Governo Federal em C&T se constitui, assim, em uma importante atividade deste Órgão, responsável pela elaboração dos Indicadores de Ciência e Tecnologia no País. A publicação deste documento é uma das etapas dessa atividade e de suma importância para os estudos de indicadores de C&T. Apresentamos, assim, o DRUCT - DESPESA REALIZADA DA UNIÃO EM C&T - 1987 a 1996, no qual estão detalhados esses gastos por Ministérios, Unidades Orçamentárias e outros."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Indicadores",
                "z": "Brasil"
            },
            {
                "a": "Ciência e Estado",
                "x": "Financiamento",
                "z": "Brasil"
            },
            {
                "a": "Tecnologia e Estado",
                "x": "Estatísticas",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}