{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000708",
        "005": "20190805150040.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "338.1(81)",
            "b": "M538d",
            "c": "2004",
            "d": "IBICT"
        },
        "100": {
            "a": "Mendes, Constantino Cronemberger"
        },
        "245": {
            "a": "Desenvolvimento econômico brasileiro",
            "b": "uma releitura das contribuições de Celso Furtado",
            "c": "Constantino Cronemberger Mendes, Joanílio Rodolpho Teixeira.",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2004"
            }
        ],
        "300": [
            {
                "a": "29 f."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "n. 1051"
            }
        ],
        "500": [
            {
                "a": "Periódico tratado como livro (ISSN: 1415-4765)"
            }
        ],
        "520": {
            "a": "Este trabalho faz uma releitura das contribuições de Celso Furtado ao desenvolvimentoeconômico brasileiro. Trata-se, primeiramente, dos avanços teóricos no estruturalismocepalino e de aspectos de sua passagem como ator político no período 1950-1980. Duasquestões específicas da análise de Furtado são enfatizadas: a relevância da questão regionale o papel do mercado interno como fator dinâmico no processo de crescimentoeconômico. Nesse sentido, propõe-se uma nova visão da abordagem metodológicado autor, aqui denominada de ?histórico-regional -estruturalista?. Finalmente, sãofeitas algumas reinterpretações de sua análise levando em conta o debate recente sobreo processo de desenvolvimento brasileiro, sugerindo ligações em direção à sínteseentre o paradigma cepalino e a abordagem denominada de dynamic capability. The paper shows some of the main contributions of Celso Furtado in Brazilian economicdevelopment. First, it is treated some aspects of his contributions to the structuralisttheory and his role as policy maker in that process. After that, some specificaspects of Furtado?s analysis are emphasize such as the income distribution as well asthe role of the domestic market as dynamic factor in the economic growth. In this vein,we propose a new view on the methodological approach of the ?Furtadian Analysis?considered as ?historical-regional-structuralist?. Finally, some particular interpretationsof his analysis concerning the recent debate on the Brazilian development process areconsidered as insights towards a synthesis between the structuralist paradigm and thedynamic capability approach."
        },
        "650": [
            {
                "a": "Desenvolvimento econômico"
            },
            {
                "a": "Desigualdade regional"
            },
            {
                "a": "Mercado interno"
            },
            {
                "a": "Doutrina econômica"
            },
            {
                "a": "Política econômica"
            }
        ],
        "700": [
            {
                "a": "Teixeira, Joanílio Rodolpho",
                "e": "Coautor"
            },
            {
                "a": "Furtado, Celso",
                "d": "1920-2004",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo",
            "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1051.pdf",
            "z": "Acesso em: 13/01/2016"
        },
        "990": {
            "a": "Folheto"
        }
    }
}