{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000712",
        "005": "20190808145314.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "14154765"
        },
        "022": {
            "a": "14154765"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "338.45:001.891(815.6)",
            "b": "S586a",
            "c": "2005"
        },
        "100": {
            "a": "Silva, Alexandre Messa",
            "d": "1976-"
        },
        "245": {
            "a": "Análise setorial e regional dos transbordamentos de pesquisa e desenvolvimento (P&D) na indústria paulista",
            "c": "Alexandre Messa Silva; autor corporativo: Instituto de Pesquisa Econômica Aplicada",
            "h": "Impresso"
        },
        "260": [
            {
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2005",
                "a": "Rio de Janeiro"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "17",
                "b": "tabs."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "n. 1090"
            }
        ],
        "500": [
            {
                "a": "Periódico tratado como livro (ISSN: 1415-4765)"
            }
        ],
        "505": [
            {
                "a": "Sinopse -- Abstract -- 1. Introdução -- 2. O modelo empírico -- 3. Resultados -- 4. Conclusões -- Referências bibliográficas --"
            }
        ],
        "520": {
            "a": "This paper aims to identify the Research and Development (R&D) spillovers inside the manufacturing industries from the São Paulo State. Moreover, it intends to characterize these spillovers through both geographical and technological dimensions. In other words, the intention is to verify if the presence of a couple of firms in the same region or in the same industrial sector would influence the R&D spillovers between them. From that, this study has achieved the following conclusions: i) considering firms from the same region, spillovers are more intense towards other industrial sectors; ii) inside a certain sector, the geographic distance is indifferent to the spillovers flows intensity; iii) the flows to other regions will be more intense if their destinies are firms from the same industrial sector; iv) restricting ourselves to flows into different sectors, the geographic proximity tends to intensify the spillover phenomenon."
        },
        "650": [
            {
                "a": "Indústria de transformação"
            },
            {
                "a": "Pesquisa industrial"
            },
            {
                "a": "Pesquisa e desenvolvimento"
            },
            {
                "a": "Investimentos"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (IPEA)",
            "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1090.pdf",
            "z": "Acesso em: 08/08/2019"
        },
        "990": {
            "a": "Folheto"
        }
    }
}