{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000832",
        "005": "20190726133628.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "35.077MCT:005.51'21(07)",
            "b": "C355m",
            "c": "2005"
        },
        "100": {
            "a": "Castro, Antônio Maria Gomes de"
        },
        "245": {
            "a": "Metodologia de planejamento estratégico para as unidades do Ministério da Ciência e Tecnologia",
            "c": "Antônio Maria Gomes de Castro, Suzana Maria Valle Lima, Jairo Eduardo Borges-Andrade",
            "h": "Impresso"
        },
        "246": [
            {
                "a": "Planejamento estratégico em ciência e tecnologia."
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Centro de Gestão e Estudos Estratégicos",
                "c": "2005"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "141",
                "b": "il., (algumas color.)"
            }
        ],
        "505": [
            {
                "a": "Importância do Planejamento Estratégico nas organizações de CT&I -- Por que fazer Planejamento Estratégico? -- O que é Planejamento Estratégico? -- Planejamento Estratégico e sustentabilidade institucional -- Mudanças relevantes no contexto das organizações de CT&I -- Mudanças no contexto versus mudanças nas organizações de CT&I -- Mudanças e Planejamento Estratégico -- O enfoque estratégico para a sustentabilidade institucional -- Marco conceitual: o enfoque estratégico -- O ambiente interno das organizações de CT&I -- O ambiente externo (ou o contexto) das organizações de CT&I -- O conceito de estratégia -- O conceito de futuro no enfoque estratégico -- Planejamento e gestão estratégica -- O conceito e a organização da participação no Planejamento Estratégico -- Por que a dimensão de participação é importante para o Planejamento Estratégico? -- O que é participação? -- Condições e níveis de participação -- Restrições e dificuldades aos processos de participação -- Participação e Planejamento Estratégico -- Metodologia de Planejamento Estratégico para as Unidades do MCT -- Análise do ambiente externo das Unidades -- Análise de influência e interesses dos stakeholders -- Análise da influência da organização sobre stakeholders -- Análise do ambiente interno das Unidades -- Identificação de capacidades essenciais -- Análise das capacidades organizacionais: diagnóstico -- Formulação de estratégia -- Uso da Matriz de Análise Estratégica (MAE) para formular estratégias -- Definição de objetivos e metas estratégicas -- Revisão do propósito da Unidade -- Implementação do Plano Estratégico -- Apresentação e conteúdo do Plano Estratégico -- Validação do Plano Diretor -- Gestão do Planejamento Estratégico -- Por que é importante realizar a gestão do processo de Planejamento Estratégico? -- O que é gestão do Planejamento Estratégico? -- Fluxos e papéis, na gestão do PE -- O papel especial da alta gerência -- Métodos e técnicas de participação em processos de Planejamento Estratégico -- Análise de stakeholders ou grupos de interesse ou atores sociais -- Coleta de informação primária -- Macropassos do processo de Planejamento Estratégico."
            }
        ],
        "520": {
            "a": "Trata do Ministério da Ciência e Tecnologia que elaborou o seu Plano Estratégico para o período 2004-2007. Uma das diretrizes desse plano é buscar o alinhamento das suas Unidades de CT&I com as políticas de governo. Na implementação dessa diretriz, foi definido um processo de Planejamento Estratégico a ser desenvolvido em duas etapas: 1) motivação para o PE e preparação da metodologia a ser utilizada como referência, com a participação das Unidades; 2) realização do Planejamento Estratégico elaborado na etapa anterior. Este documento apresenta um dos produtos da primeira etapa, a metodologia a ser utilizada pelas Unidades do MCT como referência para o seu processo de PE. A construção dessa metodologia teve como principal condicionante a orientação para a gestão estratégica de CT&I, em organizações direta ou indiretamente relacionadas ao setor público. Deve ser utilizada como um marco orientador geral, capaz de estabelecer parâmetros, conceitos e referências para a construção de instrumentos que possam referenciar os procedimentos de planejamento Estratégico em cada uma das Unidades do MCT."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Pesquisa e desenvolvimento",
                "z": "Brasil"
            },
            {
                "a": "Instituição de pesquisa",
                "x": "Planejamento estratégico",
                "z": "Brasil"
            },
            {
                "a": "Inovação tecnológica",
                "x": "Planejamento estratégico",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Lima, Suzana Maria Valle",
                "e": "Coautor"
            },
            {
                "a": "Borges-Andrade, Jairo Eduardo",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            },
            {
                "a": "Centro de Gestão e Estudos Estratégicos",
                "e": "Corporativo"
            }
        ],
        "856": {
            "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\832-Metodologia_planejamento_estrategico_unidades_MCT.pdf",
            "y": "Texto completo",
            "z": "Acesso em: 28/06/2013"
        },
        "990": {
            "a": "Monografia"
        }
    }
}