{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000854",
        "005": "20190801185218.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "354.37",
            "b": "C755c",
            "c": "1964",
            "d": "CNPq"
        },
        "110": {
            "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)"
        },
        "245": {
            "a": "Criação do Ministério da Ciência e Tecnologia",
            "b": "partes do anteprojeto de lei orgânica do sistema administrativo federal e respectiva exposição de motivos",
            "h": "Impresso",
            "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Instituto Brasileiro de Bibliografia e Documentação",
                "c": "1964"
            }
        ],
        "300": [
            {
                "a": "51"
            }
        ],
        "500": [
            {
                "a": "Título da capa. Separata: Conselho Nacional de Pesquisas - Rio de Janeiro v.3, n.3 p. 1-53 - 1964"
            }
        ],
        "520": {
            "a": "A presente publicação do Conselho Nacional de Pesquisas tem por objetivo levar aos cientistas brasileiros matéria do seu maior interesse - a reforma administrativa do País nos aspectos correlacionados à ciência e à tecnologia. O Conselho Nacional de Pesquisas teve a oportunidade de atuar ativamente na elaboração do projeto, não somente através de seu Presidente, convocado para integrar o quadro de assessores gerais pelo eminente Ministro Ernani do Amaral Peixoto, como também pela ação conjunta de todo seu Conselho Deliberativo e seus órgãos técnicos, que trabalharam durante longo período no exame minucioso da situação da ciência, da tecnologia e de seus responsáveis no pais, a fim de ser elaborado um parecer compatível com as tradições deste Conselho e com as aspirações dos cientistas brasileiros. O prêmio não se fez esperar, já que as recomendações do Conselho Nacional de Pesquisas para sua transformação em um Ministério, intitulado Ministério da Ciência e Tecnologia, foram integralmente aprovadas em ordem cronológica, pelo coordenador-geral, Professor Benedito Silva, pelo Ministro Amaral Peixoto e, finalmente, pelo Presidente João Goulart, quando assinou mensagem ao Congresso Nacional, encaminhando o Anteprojeto da Lei Orgânica do sistema administrativo federal. Estava registrada, com este acontecimento, a primeira iniciativa de ordem governamental, nas Américas, para dar a Ciência e a Tecnologia o nível ministerial e, assim, consolidar a posição de relevo e de prestigio indiscutível, único compatível com sua importância decisiva no processo do desenvolvimento. Pode o Conselho nacional de Pesquisas, com justo orgulho, afirmar que, ao completar seu 13º aniversario de trabalho fecundo, identifica na Ciência e na Tecnologia um valioso acervo de investigação técnica e cientifica e um elemento preponderante na conquista do bem estar social. Razões não faltam ao Conselho Nacional de Pesquisas, portanto, para acreditar que nos amplos limites ministeriais, que lhe serão abertos, maiores oportunidades terá de voltar suas vistas para o País, em sua totalidade, nos seus aspectos geofísicos, climáticos, recursos naturais, saúde, educação cientifica, problemas culturais e políticos, procurando estimular o desenvolvimento em termos de ciência e tecnologia, apoiado em bases sólidas de informações cientificas e de possibilidades técnicas das áreas mais promissoras e características do País. A investigação científica pura e aplicada não é necessariamente uma conseqüência do desenvolvimento industrial, como se tem observado em diversos países, mas sim, para os países ansiosos de aceleração do seu progresso, uma atividade que deve preceder ao desenvolvimento, dando-lhe os meios indispensáveis ao seu pensamento. Acredito que os cientistas brasileiros terão com a criação do Ministério da Ciência e Tecnologia, tendo em vista as atribuições que foram propostas pelo Excelentíssimo Senhor Presidente da República, a sua grande oportunidade para traçar uma política que atenda aos reclamos de expansão dos programas de investigação científica pura e aplicada, sem descurar do equacionamento e da solução prioritária dos grandes problemas nacionais, referentes à saúde, à educação tecno-científica, a valorização dos recursos naturais e humanos e a implantação progressiva do know how nacional nas indústrias brasileiras."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "História",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}