{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000866",
        "005": "20190729112549.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "5/6:614(81)(063)",
            "b": "C748p",
            "c": "1994"
        },
        "111": {
            "a": "Conferência Nacional de Ciência e Tecnologia em Saúde",
            "c": "Brasília, DF",
            "d": "1994",
            "n": "1"
        },
        "245": {
            "a": "Política nacional de ciência e tecnologia em saúde",
            "h": "Impresso",
            "c": "Conferência Nacional de Ciência e Tecnologia em Saúde"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Saúde, Coordenação Geral de Desenvolvimento Científico e Tecnológico",
                "c": "1994"
            }
        ],
        "300": [
            {
                "a": "38"
            }
        ],
        "505": [
            {
                "a": "1. Saúde, desenvolvimento e eqüidade -- 2. Novos paradigmas e o papel do estado -- 3. Pesquisa e desenvolvimento em saúde: componente fundamental para o desenvolvimento com eqüidade -- 4. Conformação do sistema nacional de ciência e tecnologia -- diagnóstico -- 5. Interação entre os sistemas nacionais de ciência e tecnologia e de saúde -- 6. Prioridades e diretrizes para a PNC&T/S -- A. O estabelecimento de prioridades em c&t em saúde -- B. a revolução científica e tecnológica e a redefinição de prioridades -- C. Diretrizes -- 7. Estratégias: matriz institucional desejada e novos papéis dos órgãos -- A. A coordenação da PNC&T/S -- B. As conferências nacionais de C&t em saúde -- C. Gestão e execução da política nacional de c&t em saúde -- Política Nacional de Ciência e Tecnologia em Saúde -- (Resumo)"
            }
        ],
        "520": {
            "a": "Nos últimos anos, representantes das comunidades científica e de saúde manifestaram-se, em diversas oportunidades, favoráveis à explicação de uma política de ciência e tecnologia para a área da saúde. Entre essas manifestações, destaca-se a recomendação da IX Conferência Nacional de Saúde, em 1992, de se realizar uma conferência temática sobre o assunto. Esta publicação contém o texto revisado de Política Nacional de Ciência e Tecnologia em Saúde, produto final da I Conferência nacional de Ciência e Tecnologia em Saúde - I CNCTS, que foi realizada em Brasília, no período de 24 a 28 deste ano, atendendo à convocação dos Ministros de Estado da Saúde, da Ciência e Tecnologia e da Educação e do Desporto. É o resultado de um trabalho coletivo, efetivado com base sem proposta preliminar elaborada sob a coordenação do Dr. Carlos Médicis Morel, presidente da Fundação Oswaldo Cruz. Tal proposta preliminar foi submetida, a partir do mês de julho, à apreciação de 156 instituições potencialmente interessadas na área de c&t em saúde. Paralelamente, constituiu-se no objeto principal de discussão durante as Conferências Estaduais de C&T em Saúde, promovidas em 12 Unidades da Federação, antecedendo a etapa nacional. As contribuições recebidas foram, então, incorporadas a uma segunda versão do documento, que serviu de tema central à I CNCTS. Durante a etapa nacional - que contou com a participação de representantes dos vários segmentos da sociedade envolvidos com o assunto - a nova versão da proposta foi debatida em plenária, em trabalhos de grupo e em painéis, que propiciaram a abordagem, em maior profundidade, de aspectos particularmente relevantes para a definição de uma política nacional para a área. Na plenária final da Conferência, voltaram-se as sugestões de emendas ao documento básico, que decorreram da análise pormenorizada feita, simultaneamente, por 15 grupos de trabalho. O texto final, que ora temos a honra de apresentar, consubstancia o resultado de todas as etapas desse processo e constitui-se, assim, na Política Nacional de Ciência e Tecnologia em Saúde, a ser implementada durante os próximos anos. Em atendimento a uma das moções aprovadas na plenária final, a presente publicação contém, em adendo, resumo da Política, com a finalidade de difundir o resultado da Conferência. A íntegra dos trabalhos realizados durante a etapa nacional da I CNCTS pode ser encontrada em publicação à parte, correspondente aos Anais do evento."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Congressos, eventos, encontros",
                "z": "Brasil"
            },
            {
                "a": "Saúde",
                "x": "Congressos, eventos, encontros",
                "z": "Brasil"
            },
            {
                "a": "Tecnologia médica",
                "x": "Congressos, eventos, encontros",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Saúde",
                "e": "Corporativo"
            },
            {
                "a": "Brasil. Ministério da Educação e do Desporto",
                "e": "Corporativo"
            },
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo",
            "u": "http://bvsms.saude.gov.br/bvs/publicacoes/cd03_09.pdf",
            "z": "Aceso em: 29/07/2019"
        },
        "990": {
            "a": "Eventos"
        }
    }
}