{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000878",
        "005": "20190812140637.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "35.077CGEE(047.32)",
            "b": "C397c",
            "c": "2004",
            "d": "CGEE"
        },
        "110": {
            "a": "Centro de Gestão e Estudos Estratégicos"
        },
        "245": {
            "a": "CGEE",
            "b": "relatório de gestão 2004",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Centro de Gestão e Estudos Estratégicos",
                "c": "2004"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "64",
                "b": "il., (color.)"
            }
        ],
        "505": [
            {
                "a": "Mensagem do conselho -- Introdução -- Mobilização de competência em apoio a políticas públicas -- Prospecção e avaliação -- Gestão da informação e do conhecimento -- Desenvolvimento institucional -- Recursos financeiros -- Governança de colaboradores"
            }
        ],
        "520": {
            "a": "          O relatório está dividido em cinco grandes blocos. O primeiro deles apresenta informações relativas à mobilização para a promoção da inovação e apoio à PITCE, compreendendo notadamente as ações associadas ao financiamento da inovação, ao Portal Inovação e aos estudos de apoio à PITCE. O segundo bloco trata da prospecção e avaliação, apresentando aspectos metodológicos e trabalhos prospectivos, vinculados tanto o Contrato de Gestão, acordado com o MCT, quanto ao Núcleo de Assuntos Estratégicos da Presidência da República. São também apresentados os trabalhos de avaliação relacionados a programas como o ProAntar e os Institutos do Milênio. O terceiro bloco trata da gestão da informação e do conhecimento, incluindo o sistema \"Kori\", o sistema de acompanhamento de atividades prospectivas e a revista \"Parcerias Estratégicas\". Aspectos relativos ao desenvolvimento institucional são apresentados no quarto bloco, com a menção aos sistemas informatizados de administração e recursos humanos. Finalmente, o último bloco trata dos recursos financeiros mobilizados pela instituição."
        },
        "650": [
            {
                "a": "Gestão do conhecimento",
                "x": "Relatórios",
                "z": "Brasil"
            },
            {
                "a": "Industrialização",
                "x": "Relatórios",
                "z": "Brasil"
            },
            {
                "a": "Recursos financeiros",
                "x": "Relatórios",
                "z": "Brasil"
            }
        ],
        "856": {
            "y": "Texto Completo (MCTIC)",
            "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\878-CGEE_relatorio_gestao_2004.pdf",
            "z": "Acesso em: 12/08/2019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}