{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000899",
        "005": "20190801191044.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "575(81)(043.3)",
            "b": "D149d",
            "c": "2000"
        },
        "100": {
            "a": "Dal Poz, Maria Ester Soares"
        },
        "245": {
            "a": "Da dupla à tripla hélice",
            "b": "o projeto Genoma Xylella",
            "c": "Maria Ester Soares Dal Poz",
            "h": "Impresso"
        },
        "260": [
            {
                "c": "2000",
                "a": "Campinas",
                "b": "Universidade Estadual de Campinas"
            }
        ],
        "300": [
            {
                "a": "ix, 161 p.",
                "b": "il., (algumas color.)"
            }
        ],
        "502": [
            {
                "a": "Dissertação (mestrado) - Universidade Estadual de Campinas, Instituto de Geociências, Campinas, SP, 2000. Orientadora: Sandra de Negraes Brisolla"
            }
        ],
        "520": {
            "a": "Apresenta um estudo do caso do Projeto Genoma Xylella (PGX), uma investida pública na área de política C&T da área de genética molecular. Em 1996, a Fundação de Amparo à Pesquisa do Estado de São Paulo percebe a lacuna que existia na área de genômica na base paulista de pesquisas. Era urgente que fosse instalado um programa de capacitação de pesquisadores, e, para tal, a bactéria Xyle/lafastidiosa teve seu genoma seqüenciado. O PGX tem o objetivo de inaugurar as pesquisas em genética molecular, contribuindo com a futura resolução da c/orose variegada do citros, importante fitopatologia das plantações de cítricos do Estado. Encontram-se aliados interesses da universidade, do governo e das empresas agro-industriais de cítricos. Daí o título ser \"Da dupla à tripla hélice\": analisa o caso do PGX, um programa de pesquisa sobre o DNA - a molécula em dupla hélice -frente às tríplices relações entre universidade, empresa e governo. São discutidos: 1) O contexto político-acadêmico daformulação e a implementação do PGX, no Capítulo 1, no qual são analisados os parâmetros científicos da tomada de decisão acerca do PGX e sua implementação, e o Capítulo 2, referente ao papel do setor de cítricos na definição do organismo a ser geneticamente seqüenciado. 2) Os nexos tecnológicos das pesquisas sobre a X fastidiosa, em termos da resolução do problema da CVC, vis-a-vis as redes de biotecnologia internacionais. O caso da rede norte-americana de pesquisa genômica é apresentado no Capítulo 3, e demonstra como os programas integrados de pesquisa e capacitação de recursos humanos em várias áreas do conhecimento, as políticas de captação de recursos financeiros e o estabelecimento de direitos de propriedade intelectual são equacionados em rede. Um círculo virtuoso de governança é estabelecido entre os setores acadêmico e empresarial, que se beneficiam da pesquisa cooperativa, elevando o aporte de recursos financeiros para programas públicos de pesquisa, originando spin o.ffs, e resultando em inovação. 3) O potencial e os obstáculos para aformação de redes de inovação em biotecnologia no Brasil, dadas as dinâmicas de produção de conhecimentos em genômica geradas pelo PGX Em termos científicos, o PGX alcançou todos seus objetivos, originando uma malha de pesquisas em genômica no Brasil e fora dele; alcançou visibilidade social e política e é hoje um modelo de gestão como programa de C&T, colocando o Brasil no contexto internacional do mercado de modernas biotecnologias derivadas de genômica. Diante do caráter semipúblico das informações genômicas no contexto internacional, os resultados de pesquisa básica originam biotecnologias, desde que três grupos de fatores condicionantes - integração das pesquisas com negócios de desenvolvimento de biotecnologias, criação de novas e alternativas formas de captação de recursos financeiros e organização de estrutura institucional sejam equacionados. O endereçamento destes fatores pode induzir a emergência de redes de bio-inovações, garantindo que os esforços de capacitação de pesquisadores e os resultados de pesquisa no Brasil não se restrinjam à fase de seqüenciamento genômico. Esta análise prospectiva constitui o Capítulo-Conclusão deste estudo."
        },
        "650": [
            {
                "a": "Ciência e tecnologia"
            },
            {
                "a": "Ciência e Estado"
            },
            {
                "a": "Inovação tecnológica"
            },
            {
                "a": "Biotecnologia"
            },
            {
                "a": "Genética molecular"
            }
        ],
        "990": {
            "a": "Dissertações/Teses/TCC"
        }
    }
}