{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000914",
        "005": "20190806162840.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8522503826"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "35.077FINEP(091)",
            "b": "D541f",
            "c": "2002",
            "d": "FINEP"
        },
        "100": {
            "a": "Dias, José Luciano de Mattos"
        },
        "245": {
            "a": "FINEP",
            "b": "30 anos de projetos para o Brasil",
            "c": "José Luciano de Mattos Dias",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Fundação Getulio Vargas",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "197"
            }
        ],
        "505": [
            {
                "a": "Trinta anos de FINEP - Introdução - Parte I - História - Parte II - Depoimentos - Parte III - Projetos - Referências bibliográficas - Anexo: diretorias da Finep (1967-2000)"
            }
        ],
        "520": {
            "a": "A Finpe teve sua origem no Fundo de Financiamento de Estudos de Projetos e Programas, criado em março de 1965, e vinculado ao então Banco Nacional de Desenvolvimento Econômico (BNDE), ligado ao Ministério do Planejamento e Coordenação Geral. O objetivo era prover recursos para financiar empresas públicas e privadas e estimular ações de governo na elaboração de estudos e projetos. Surgia assim o embrião da agência que seria um modelo singular de apoio ao desenvolvimento científico e tecnológico no país. Em 24 de julho de 1967, o fundo se transformou na Financiadora de Estudos e Projetos (Finep) de hoje, com a tarefa de elevar o padrão da tecnologia nacional. Dois anos depois, em 31 de julho de 1969, nascia o Fundo Nacional de Desenvolvimento Científico e Tecnológico (FNDCT), destinado a estruturar e garantir a sobrevivência da pós-graduação e da pesquisa no Brasil, sendo a Finep designada sua Secretaria Executiva. O FNDCT constitui-se na mais importante fonte de recursos oficiais, não-reembolsáveis, para apoio às pesquisas, em âmbito universitário. Por seu intermédio, um projeto de pesquisa pura e aplicada poderia receber suporte financeiro. A Finep complementaria, com recursos próprios, o desenvolvimento experimental, aí incluídos ainda os estudos de viabilidade econômica. O objetivo da Financiadora era assegurar que o resultado da pesquisa acadêmica se materializaria num empreendimento de sucesso. A gestão do FNDCT permitiu à Finep conhecer as necessidades do universo acadêmico brasileiro e estruturar mecanismos para fortalecê-lo. A consolidação da Finep como principal instrumento da política tecnológica do governo junto às empresas ocorreu nos anos seguintes, com a criação das linhas de apoio: Apoio à Consultoria Nacional (ACN) e Apoio ao Desenvolvimento Tecnológico da Empresa Nacional (Adten), ambas em 1973. Constituída inicialmente como fundo de pré-investimento, a Finep transformou-se no instrumento do governo para o fortalecimento e a capacitação da empresa nacional, num tempo em que a economia brasileira era fechada. A partir d 1975, a Finep promoveu uma intensa articulação coordenando oferta e demanda de tecnologia, unindo universidades, centros de pesquisa e empresas de consultoria a empresas contratantes de serviços, produtos e processos. Os anos 1980 reservaram para o país, e especialmente para a empresa nacional, momentos difíceis. Neles, a ausência de investimento governamental, de projetos significativos e de recursos por parte das empresas fizeram com que a Finep buscasse um novo formato de atuação. Sua fonte primária de orçamento - dotação do Tesouro Nacional - abriu espaço a outras fontes reembolsáveis, como o Fundo Nacional do Desenvolvimento (FND), modificando o custo das operações, antes mais subsidiadas. Os anos 1990 chegaram trazendo um quadro de mudança, que abalou o país e os modelos até então praticados. A nova política industrial e de comércio exterior sugeriu outro papel para a Finep, fazendo-a operar por produtos. Essa estratégia , se por um lado ampliou o contexto da sua atuação, por outro, deslocou-a do seu eixo principal. A Finep de hoje é a Agência Federal da Inovação. Tem um papel fundamental na busca da liderança tecnológica, essencial para a garantia da competitividade das empresas num mundo globalizado. Com seus 34 anos de atuação a experiência, a Finep sabe que é pouco eficaz o esforço de apoiar projetos isolados. Tornou-se mais arrojada na consolidação dos fundos setoriais e aposta vivamente no capital de risco. Entende que as empresas emergentes de base tecnológica são parte do alicerce que deve sustentar a construção de um país competitivo, pronto para enfrentar os desafios impostos pela concorrência internacional. Dessa forma, a Finep trabalha para não perder a competência que a tornou singular no desenho da política de ciência e tecnologia do país através do tempo."
        },
        "650": [
            {
                "a": "Pesquisa",
                "x": "Financiamento",
                "z": "Brasil"
            },
            {
                "a": "Desenvolvimento científico",
                "z": "Brasil"
            },
            {
                "a": "Desenvolvimento tecnológico",
                "z": "Brasil"
            },
            {
                "a": "Instituição de pesquisa",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa e desenvolvimento",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Financiadora de Estudos e Projetos (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}