{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000934",
        "005": "20190806191333.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "336.531.2:5/6(81)(083.9)",
            "b": "B823p",
            "c": "1980-1985",
            "d": "CNPq"
        },
        "110": {
            "a": "Brasil. [Plano Básico de Desenvolvimento Científico e Tecnológico, 3]"
        },
        "245": {
            "a": "III PBDCT",
            "b": "III Plano Básico de Desenvolvimento Científico e Tecnológico : 1980-1985",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1980"
            }
        ],
        "300": [
            {
                "a": "77"
            }
        ],
        "505": [
            {
                "a": "Apresentação --- Capítulo1 - Evolução e quadro atual da política de ciência e tecnologia --- Capítulo 2 - A política de ciência e tecnologia no período 1980/1985 --- Capítulo 3 - Instrumentos de ação --- Capítulo 4 - Desenvolvimento científico e formação de recursos humanos --- Capítulo 5 - Ciência e tecnologia nos setores prioritários do III PND --- Capítulo 6 - Outros setores de atuação da política de ciência e tecnologia --- Anexo --- Composição do CCT"
            }
        ],
        "520": {
            "a": "O III Plano Básico de Desenvolvimento Científico e Tecnológico (III PBDCT), representa um desdobramento do tema Ciência e tecnologia do III PND. Como tal explicita a política do Governo para a área e orienta as ações a serem executadas no período 1980/85. O III PBDCT deverá servir de traço de união entre as ações das diversas agências e órgãos de Governo que operam na área de coordenação, fomento e execução das atividades de pesquisa e desenvolvimento e outras correlatas, sem descuidar da harmonização das diversas políticas de desenvolvimento econômico e social que interferem em seus objetivos. Centrado no Conselho Científico e Tecnológico (CCT) do CNPq, onde se fazem representar os Ministérios e órgãos de Governo envolvidos com Ciência e Tecnologia, a comunidade científica e técnica e a classe empresarial, o III PBDCT partiu de um documento preliminar elaborado pelo CNPq, e foi enriquecido com sugestões dos membros do CCT e de outros setores da sociedade. O processo de discussão do Plano deu origem a linhas de ação que representam um detalhamento inicial de suas diretrizes. Essas linhas de ação, apresentadas em anexo, têm um caráter apenas indicativo, não esgotando, portanto, todas as ações que serão empreendidas no período 1980/85."
        },
        "650": [
            {
                "a": "Planejamento econômico",
                "z": "Brasil"
            },
            {
                "a": "Desenvolvimento econômico",
                "z": "Brasil"
            },
            {
                "a": "Tecnologia",
                "z": "Brasil"
            },
            {
                "a": "Desenvolvimento científico",
                "z": "Brasil"
            },
            {
                "a": "Desenvolvimento tecnológico",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}