{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000943",
        "005": "20190805180841.0",
        "007": "t",
        "008": "                                   mul  "
    },
    "datafield": {
        "020": {
            "a": "8585752114"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "5(091)",
            "b": "E56",
            "c": "2001",
            "d": "CBPF"
        },
        "245": {
            "a": "Encontro de história da ciência",
            "b": "análises comparativas das relações científicas no século XX entre os países do Mercosul no campo da física",
            "c": "organizadores Antonio Augusto P. Videira, Anibal G. Bibiloni",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro Brasileiro de Pesquisas Físicas",
                "c": "2001"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "369",
                "b": "il., foto"
            }
        ],
        "500": [
            {
                "a": "Texto em português e espanhol"
            }
        ],
        "505": [
            {
                "a": "Prefácio -- Apresentação -- Pioneiros - Pioneiros -- Emil Hermann Bosey Margrete Elisabet Heiberg-Bose, 20 pioneros de la investigación en física en la Argentina / A. G. Bibiloni -- Semblanza de Ricardo Gans / Carlos D. Galles -- José Würschmidt: el hombre y misionero de la Física / Orlando Bravo -- El Profesor Teófilo Isnardi 1889 - 1966 / J.F. Westerkamp -- Ramón Enrique Gaviola / Omar A. Bernaola -- Um vienense nos trópicos : A vida e a obra de Guido Beck entre 1943 e 1988 / Antonio Augusto Passos Videira -- Juan José Giambiagi Pionero / Carlos García Canal -- Instituições - Instituiciones -- Sobre la investigación en física en los primeros años del Instituto de Física de la Universidad de La Plata / O. Civitarese -- O Centro Brasileiro de Pesquisas Físicas e a História / Ana Maria Ribeiro de Andrade -- La Comisión Nacional de Energia Atómica / Emma Perez Ferreira -- El Centro Latinoamericano de Física (CLAF) / Luis Masperi -- Formação e desenvolvimento da Sociedade Brasileira de Física (SBF) / Silvio R. A. Salinas -- Las instituciones en la física uruguaya / Ramón Méndez Galain -- Antecedentes Históricos del Instituto Balseiro / Arturo López Dávalos, Norma Badino -- Ciência, Sociedade e História - Ciencia, Sociedad e Historia -- Universidad Nacional de la Plata / Angel Luis Plastino -- Ciencia y política científica en épocas de transición / Hugo Lovisolo -- La Física en Uruguay: una historia reciente / Ramón Méndez Galain -- Los Inicios de los estudios sobre radiactividad en la Argentina, 1900-1930 / Roberto A. Ferrari -- Historia de la física en la vida cotidiana / Cecilia von Reichenbach -- Autores - Autores -- Ana Maria Ribeiro de Andrade, Norma Badino, Omar A. Bernaola, A. G. Bibiloni, Orlando Bravo Carlos García Canal, O. Civitarese, Roberto A. Ferrari, Emma Perez Ferreira, Ramón Méndez Galain, Carlos D. Galles, Arturo López Dávalos, Hugo Lovisolo, Luis Masperi, Angel Luis Plastino, Silvio R. A. Salinas, Antonio Augusto Passos Videira, Frederico Werstercamp"
            }
        ],
        "520": {
            "a": "Os trabalhos coligidos neste volume são fruto das conferências efetuadas no o Encuentro en Historia de la Ciencia: Análisis Comparativo de/Desarro//o de la Física en Argentina, Brasil, Chile y Uruguai en el Siglo XX, realizado em Buenos Aires, entre 21 e 23 de setembro de 2000. O 1o Encuentro foi realizado sob os auspícios da Asociación Física Argentina (AFA) e foi presidido conjuntamente por Anibal Guillermo Bibiloni (Universidad Nacional de La Plata) e por Antonio Augusto Passos Videira (Universidade do Estado do Rio de Janeiro). A iniciativa do encontro, no espírito da integração dos países do Mercosul, visou efetuar uma maior aproximação entre cientistas e historiadores da ciência na Argentina, no Brasil, no Uruguai e no Chile, e pretende-se, portanto, que essas reuniões sejam periódicas. Neste volume, aparecem registrados, entre outros trabalhos, a trajetória do Departamento de Física da Universidad de La Plata; a criação e os primórdios do Centro Brasileiro de Pesquisas Físicas (CBPF) e sua inserção na política científica do Brasil do pós-Guerra; a influência de Enrique Gaviola no desenvolvimento da física argentina; o papel aglutinador de Guido Beck, que trabalhou tanto na Argentina (Observatorio Astronómico de Córdoba e Centro Atómico Bariloche) quanto no Brasil (CBPF, Universidade de São Paulo e Universidade Federal do Rio de Janeiro), criando uma ponte entre físicos dos dois países. O CBPF, ao patrocinar a reunião destes textos em forma de livro, espera que eles constituam uma importante fonte para historiadores da ciência, bem como para físicos de nossos países."
        },
        "650": [
            {
                "a": "Ciência e civilização"
            },
            {
                "a": "Física",
                "x": "Pesquisa"
            },
            {
                "a": "Pesquisa científica"
            },
            {
                "a": "Ciência e Estado"
            },
            {
                "a": "Pesquisa",
                "x": "Universidade"
            }
        ],
        "700": [
            {
                "a": "Videira, Antonio Augusto P.",
                "e": "Organizador"
            },
            {
                "a": "Bibiloni, Anibal G.",
                "e": "Organizador"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}