{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000982",
        "005": "20190729103823.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8524402016"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "51:001.891(81)IMPA",
            "b": "I59p",
            "c": "2003"
        },
        "100": {
            "a": "Lusem, Alfredo"
        },
        "245": {
            "a": "Pesquisa no IMPA",
            "c": "editores, Alfredo Lusem, Marcelo Viana.",
            "h": "Impresso"
        },
        "246": [
            {
                "a": "Research at IMPA"
            }
        ],
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Instituto Nacional de Matemática Pura e Aplicada",
                "c": "2003"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "118",
                "b": "il., (color.)"
            }
        ],
        "505": [
            {
                "a": "Apresentação / Jacob Palis -- IMPA: Um Depoimento / Elon Lima -- Grupo de Pesquisa -- Álgebra -- Análise Equações Diferenciais Parciais -- Computação Gráfica -- Dinâmica dos Fluidos -- Dinâmica Holomorfa e Folheações Complexas -- Economia Matemática -- Geometria Diferencial -- Otimização -- Probabilidade -- Sistemas Dinâmicos e Teoria Ergódica -- Pesquisadores -- Equações Diferenciais e Folheações Complexas / Alcides Lins Neto -- Otimização / Alfredo N. Iusem -- Economia Matemática / Aloisio P. Araujo -- Equações Diferenciais Parciais e Aplicações / André Nachbin -- Curvas sobre Corpos Finitos / Arnaldo Leite Pinto Garcia -- Física Matemática, Economia Matemática e Análise Convexa / Benar Fux Svaiter -- Geometria Fractal, Transformações Unimodais e Combinatória / Carlos Gustavo Moreira -- Análise Geométrica das Folheações Complexas / César Camacho -- Comportamento Hidrodinâmico de Sistemas de Partículas / Claudio Landim -- Equações Diferenciais Parciais / Dan Marchesin -- Superfícies de Riemann e suas Deformações / Eduardo Esteves -- Teoria de Espectros e Campos Vetoriais Comutativos / Elon Lages Lima -- Dinâmica Robusta / Enrique R. Pujals -- Equações Dispersivas Não-lineares / Felipe Linares -- Propriedades Genéricas de Sistemas Dinâmicos / Flávio Abdenur -- Leis de Conservação / Hermano Frid -- Visão Global de Sistemas Dinâmicos / Jacob Palis -- Expoentes de Lyapunov / Jairo Bochi -- Métodos Algébrico-geométricos na Teoria Global das Folheações Holomorfas / Jorge Vitório Pereira -- Análise, Problemas Inversos e Aplicações / Jorge Passamani Zubelli -- Movimentos Periódicos em Sistemas Hamiltonianos / Leonardo Macarini -- Geometria / Lucio Rodr'ýguez -- Imersõe Isométricas e Teoria de Subvariedades / Luis Adrián Florit -- Métodos Adaptativos em Computação Gráfica / Luiz Henrique de Figueiredo -- Modelos Multiescala em Computação Gráfica -- Luiz Velho / Geometria Diferencial Hipersuperfícies de Curvatura Escalar Nula / Manfredo do Carmo -- Reconstrução de Superfícies / Marcelo Bernardes Vieira -- Teoria Geométrica e Ergódica de Sistemas Dinâmicos / Marcelo Viana -- Imersões Isométricas / Marcos Dajczer -- Análise Numérica e Computação Paralela para Equações Diferenciais Parciais / Marcus Sarkis -- Sistemas Dinâmicos, Decomposições Focais / Maurício Peixoto -- Algoritmos de Otimização / Mikhail Solodov -- Computação Gráfica Baseada em Imagens / Paulo Cezar Pinto Carvalho -- Folheação Complexas em Variedades Complexas / Paulo Sad -- Equação Diferenciais Parciais / Rafael José Iório Junior -- Computação Científica / Roberto de Beauclair Seixas -- Teoria da Probabilidade e Teoria Ergódica / Vladas Sidoravicius -- Dinâmica Unidimensional / Welington de Melo -- Estrutura Institucional -- Coordenação de Atividades Científicas -- Coordenação de de Ensino -- Coordenação de Informação Científica -- Coordenação de Informática."
            }
        ],
        "520": {
            "a": "O IMPA - Instituto Nacional de Matemática Pura e Aplicada foi a primeira unidade de pesquisa criada pelo Conselho Nacional de Pesquisas (CNPq), somente um ano após a própria criação, em 1951, dessa agência de fomento e pesquisa fundamental para o Brasil. O Instituto sempre teve caráter nacional e foi sempre voltado para o estímulo à pesquisa científica em matemática e à formação de novos pesquisadores, bem como para a difusão e o aprimoramento da cultura matemática no país. Essas atividades, estreitamente relacionadas entre si, visam promover o conhecimento matemático, fundamental para o desenvolvimento das ciências e da tecnologia em geral, que por sua vez é essencial para o progresso econômico e social da Nação. Inicialmente, o IMPA ocupou uma sala do Centro Brasileiro de Pesquisas Físicas (CBPF), na Praia Vermelha, Rio de Janeiro. Além de seu diretor, Lélio Gama, faziam parte de seu quadro de pesquisadores Leopoldo Nachbin e Maurício Peixoto, um grupo diminuto mas ilustre."
        },
        "546": {
            "a": "Texto em português e inglês."
        },
        "650": [
            {
                "a": "Matemática",
                "x": "História",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa tecnológica",
                "x": "Relatórios",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa e desenvolvimento",
                "x": "Matemática",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Viana, Marcelo",
                "e": "Editor"
            }
        ],
        "710": [
            {
                "a": "Instituto de Matemática Pura e Aplicada (Brasil)",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo",
            "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\982-pesquisa_impa_pdf.pdf"
        },
        "990": {
            "a": "Monografia"
        }
    }
}