{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000990",
        "005": "20190726131918.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "502(811.3-751.3)",
            "b": "R433",
            "c": "[2003]",
            "d": "INPA"
        },
        "245": {
            "a": "Reserva ambiental da cachoeira da onça Presidente Figueiredo Amazonas",
            "b": "trilhas botânicas",
            "h": "Impresso",
            "c": "Organizadores Abrahim Baze ... [et al.]"
        },
        "260": [
            {
                "a": "Manaus",
                "b": "Instituto Nacional de Pesquisas da Amazônia",
                "c": "[2003]"
            }
        ],
        "300": [
            {
                "a": "100",
                "b": "il., color."
            }
        ],
        "505": [
            {
                "a": "Amazônia, um tesouro dos brasileiros à disposição da humanidade -- Apresentação -- Cachoeira da Onça -- Onde fica a Reserva Particular de Proteção Natural - RPPN Cachoeira da Onça? -- A população -- A educação no município -- Hospitais e postos de saúde -- Energia elétrica e outros serviços -- Economia -- Meio ambiente -- Turismo ecológico -- Reserva indígena -- Arqueologia -- Localização da área -- Descrição da área -- Vegetação -- Esquema das trilhas -- Como utilizar a listagem de plantas deste catálogo -- Metodologia de trabalho -- A perereca de vidro da Cachoeira da Onça -- Lista das famílias e espécies -- Lista das espécies identificadas e catalogadas -- Lista das espécies por nome vulgar -- Lista das espécies por nome científico -- Bibliografia"
            }
        ],
        "520": {
            "a": "Existem dezessete países no mundo considerados \"megadiversos\". São nações que reúnem em seus territórios imensas variedades de espécies de animais e vegetais. Sozinhas detém 70% de toda biodiversidade global, entretanto nenhum deles chega peto do Brasil. A variedade da flora é impressionante: de cada cinco espécie vegetais no mundo, uma está no Brasil. A floresta amazônica é responsável por uma grande parte dessa riqueza natural; em apenas um hectare de floresta pode-se conhecer até 300 tipos de árvore diferentes tipo de fisionomia vegetacional, em razão de estares microclimáticas, geomorfológica e relevo, entre outras. A vegetação que compõe a área RPPN é formada por diferentes formações, tendo a floresta de terra firme como dominante, seguido da campinarana, floresta de baixio e floresta de igapó. Em quatro quilômetros de trilhas, foram identificadas cerca de 731 plantas arbóreas, distribuídas por 62 famílias, 172 gêneros e 317 espécies."
        },
        "650": [
            {
                "a": "Reserva natural",
                "z": "Amazonas"
            },
            {
                "a": "Recursos naturais",
                "z": "Amazonas"
            },
            {
                "a": "Parque nacional",
                "z": "Amazonas"
            },
            {
                "a": "Turismo ecológico",
                "z": "Amazonas"
            },
            {
                "a": "Meio ambiente",
                "x": "Política e governo",
                "z": "Amazonas"
            }
        ],
        "700": [
            {
                "a": "Baze, Abrahim",
                "e": "Organizador"
            },
            {
                "a": "Cordeiro, Ana Cristina",
                "e": "Organizador"
            },
            {
                "a": "Bueno, Carlos Roberto",
                "e": "Organizador"
            },
            {
                "a": "Palácio, Carlos Agustin da",
                "e": "Organizador"
            },
            {
                "a": "Ferreira, Carlos Alberto Cid",
                "e": "Organizador"
            },
            {
                "a": "Cruz, Freed",
                "e": "Organizador"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}