{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000000998",
        "005": "20190729101448.0",
        "007": "t",
        "008": "                                   eng"
    },
    "datafield": {
        "020": {
            "a": "928080877X"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "502.3/.7(7/8=13)",
            "b": "F811",
            "c": "c1995"
        },
        "245": {
            "a": "The fragile tropics of Latin America",
            "b": "sustainable management of changing environments",
            "c": "edited by Toshie Nishizawa and Juha I. Uitto.",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Tokyo",
                "b": "United Nations University Press",
                "c": "c1995"
            }
        ],
        "300": [
            {
                "a": "x, 325 p.",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "pt. 1. The ecological outlook: Ecological prospective for tropical Latin America / Gilberto C. Gallopín and Manuel Winograd. Rich and poor ecosystems of Amazonia : an approach to management / Emilio F. Moran. Archaeological perspectives on the potential of Amazonia for intensive exploitation / Betty J. Meggers. Distribution and interannual variability of rainfall in Brazil / Minoru Tanaka, Akio Tsuchiya, and Toshie Nishizawa -- pt. 2. The Brazilian Amazon: Waters and wetlands of Brazilian Amazonia : an uncertain future / Hilgard O'Reilly Sternberg. A fragile capitalism in a fragile environment : entrepreneurs and state bureaucracies in the free zone of Manaus / Roberto Motta -- pt. 3. The Peruvian Amazon: Aquatic and land fauna management among the floodplain ribereños of the Peruvian Amazon / Mario Hiraoka. Subsistence-and market-oriented agroforestry in the Peruvian Amazon / Christine Padoch and Wil de Jong. Local management of forest resources in a rural community in north-east Peru / Miguel Pinedo-Vasquez, Daniel Zarin and Peter Jipp -- pt. 4. The semi-arid North-East: White sand soils in North-East Brazil / Eiji Matsumoto. Changing aspects of drought-deciduous vegetation in the semi-arid region of North-East Brazil / Ichiroku Hayashi. Characteristics and utilization of tree species in the semi-arid woodland of North-East Brazil / Toshie Nishizawa, Akio Tsuchiya and Maria Magdalena Vieira Pinto. Drought, irrigation, and changes in the sertão of North-East Brazil / Isao Saito and Noritaka Yagasaki."
            }
        ],
        "650": [
            {
                "a": "Política ambiental",
                "z": "América Latina"
            },
            {
                "a": "Desenvolvimento sustentável",
                "z": "América Latina"
            },
            {
                "a": "Ecossistemas",
                "z": "América Latina"
            },
            {
                "a": "Vegetação",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Nishizawa, Toshie",
                "d": "1929-",
                "e": "Editor"
            },
            {
                "a": "Uitto, Juha I",
                "e": "Editor"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}