{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22     4a 4500"
        },
        {
            "code": "001",
            "value": "000083522"
        },
        {
            "code": "005",
            "value": "20220412102141.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "220405                             por  "
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9786555181890"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCTI"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "351.712.2(81)(094) ",
                "b": "M183l ",
                "c": "2021"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Madureira, Claudio"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Licitações, contratos e controle administrativo ",
                "b": "descrição sistemática da Lei nº 14.133/2021 na perspectiva do modelo brasileiro de processo ",
                "h": "Impresso ",
                "c": "Claudio Madureira"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "1. reimp."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Belo Horizonte, MG ",
                "b": "Fórum ",
                "c": "2021"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "557 p. ",
                "c": "24 cm"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Âmbito de aplicação da Lei 14.133/2021 -- Normas fundamentais aplicáveis aos processos de licitação, de contratação pública e de controle administrativo -- Definições jurídicas apresentadas pela Lei n. 14.133/2021 --Disposições gerais sobre a inserção dos agentes estatais nos processos de licitação e contratação pública -- A licitação como processo -- Modalidades de licitação -- Critérios de julgamento -- Os objetos do processo licitatório -- Licitações internacionais -- Controle jurídico e divulgação do edital de licitação -- Apresentação de propostas e lances -- Julgamento das propostas -- Habilitação dos licitantes -- Encerramento do processo licitatório -- O processo de contratação direta -- Alienação de bens públicos -- Procedimentos auxiliares -- Formalização dos contratos -- Garantias contratuais -- Alocação de riscos -- Cláusulas exorbitantes -- Duração dos contratos -- Execução dos contratos -- Alterações contratuais -- Extinção dos contratos administrativos -- Recebimento do objeto do contrato -- Pagamentos relativos à contratação -- Nulidades nos contratos administrativos -- Métodos adequados de resolução de controvérsias --Controle dos atos de licitantes e contratados pela administração -- Controle dos atos da administração por iniciativa de particulares -- A deflagração do controle administrativo pela administração e por órgãos externos de fiscalização e controle -- A segurança jurídica na atividade de controle : decisões dos tribunais de contas versus modelo de precedentes -- A política de de capacitação capitaneada pelos tribunais de contas -- O Portal Nacional de Contratações Públicas -- Alterações legislativas -- Disposições transitórias finais."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Brasil ",
                "t": "[Lei n. 14.133, de 1° de abril de 2021]"
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Brasil. [Lei de licitação (1993)]"
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Brasil ",
                "t": "[Lei de parceria público-privada (2004)]"
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Brasil ",
                "t": "[Código civil (2002)]"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Licitação ",
                "x": "Legislação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "RDC eletrônico"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}