{
    "controfield": [
        {
            "code": "000",
            "value": "02593nam a2200205 a 4500"
        },
        {
            "code": "001",
            "value": "000083580"
        },
        {
            "code": "005",
            "value": "20220601093155.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "210303s2021    bl            001 0 por d"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9786555200126"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrSFSB ",
                "b": "por ",
                "c": "BR-BrMCTI"
            }
        },
        {
            "code": "041",
            "subfield": {
                "a": "por ",
                "h": "eng"
            }
        },
        {
            "code": "082",
            "subfield": {
                "a": "303.483 ",
                "2": "23"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5:001.18 ",
                "b": "R328s ",
                "c": "2021"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Rees, Martin J., 1942- ",
                "2": "ap"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Sobre o futuro : ",
                "b": "perspectivas para a humanidade : questões críticas sobre ciência e tecnologia que definirão a sua vida ",
                "c": "Martin Rees. ",
                "h": "Impresso"
            }
        },
        {
            "code": "249",
            "subfield": {
                "a": "Sobre o futuro : ",
                "b": "perspectvas para a humanidade : questões críticas sobre ciência e tecnologia que definirão a sua vida"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro : ",
                "b": "Alta Books, ",
                "c": "2021."
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "242 p."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Tradução de: On the future."
            }
        },
        {
            "code": "504",
            "subfield": {
                "a": "Inclui notas bibliográficas e índice."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "\"Um olhar inspirador e provocante ao futuro da humanidade e da ciência escrito pelo mundialmente conhecido cientista e autor de best-sellers Martin ReesA humanidade chegou a um momento crítico. Nosso mundo está instável, se transformando rapidamente, e nós enfrentaremos riscos existenciais ao longo do próximo século. Vários resultados - bons e ruins - são possíveis. Mas ainda assim nossa abordagem ao futuro é caracterizada por pensamentos de curto prazo, debates polarizados, retóricas alarmistas e pessimismo. Neste breve e empolgante livro, o autor de best-sellers e cientista renomado Martin Rees argumenta que as perspectivas da humanidade dependem de adotarmos uma abordagem muito diferente para planejar o amanhã. O futuro da humanidade está vinculado ao futuro da ciência e depende do sucesso da utilização de avanços tecnológicos no tratamento de nossos desafios. Com o objetivo de usar a ciência para resolver nossos problemas enquanto evitamos riscos distópicos, devemos pensar de forma racional, global, coletiva e otimista no longo prazo. Avanços em biotecnologia, cibertecnologia, robótica e inteligência artificial - se buscados e aplicados sabiamente - poderiam aprimorar tanto os países em desenvolvimento quanto os desenvolvidos e superar as ameaças que a humanidade enfrenta na Terra; de mudanças climáticas a guerras nucleares. Ao mesmo tempo, maiores avanços em ciências espaciais permitirão à humanidade explorar o sistema solar e além por meio de robôs e IA. Mas não há um \"Plano B\" para a Terra - nenhuma alternativa viável ao nosso alcance se não nos importarmos com nosso planeta natal. Repleto de visões em ciência e tecnologia de ponta, este livro acessível cativará quem deseja entender as questões críticas que definirão o futuro da humanidade na Terra e fora dela.\" -- ",
                "c": "O editor."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Futurologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia ",
                "x": "Aspectos sociais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciencia ",
                "x": "Aspectos sociais"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}