{
    "controfield": [
        {
            "code": "000",
            "value": "03487nam a2200193 a 4500"
        },
        {
            "code": "001",
            "value": "000083589"
        },
        {
            "code": "005",
            "value": "20220412165146.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "201228s2020    bl a          000 0 por d"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9786555784336 ",
                "q": "v.1"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrCD ",
                "b": "por ",
                "c": "BR-BrMCTI"
            }
        },
        {
            "code": "080",
            "subfield": {
                "a": "614.4:616-022.6"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "614.4:616-022.6(81) ",
                "c": "2020 ",
                "b": "C873"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A Covid-19 no Brasil : ",
                "b": "ciência, inovação tecnológica e políticas públicas / ",
                "c": "Aldira Guimarães Duarte, Carlos F. Domínguez Avila (organizadores). ",
                "h": "Impresso"
            }
        },
        {
            "code": "249",
            "subfield": {
                "a": "A Covid-19 no Brasil : ",
                "b": "ciência, inovação tecnológica e políticas públicas"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Curitiba : ",
                "b": "CRV, ",
                "c": "2020."
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "395 p. : ",
                "b": "il., grav.."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "\"Volume 1\"."
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "\"Prefácio de Suélia Siqueira Rodrigues Fleury Rosa. Posfácio de Virgílio Arraes\" -- Capa."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "História natural da saúde : a pandemia e a centralidade da saúde coletiva / Maria Inez Montagner, Miguel ângelo Montagner -- Covid-19 e o enfrentamento de pandemias : como situações e enfrentamentos anteriores estruturaram o nosso comportamento atual / Jéssica Luciano da Costa, Patrícia Medeiros de Souza -- Os impactos econômicos e geopolíticos da pandemia do Covid-19 / Luís Antonio Paulino, Marcos Cordeiro Pires -- Assentamentos humanos informais : como transformar espaços construídos em ambientes mais resilientes para enfrentamento da Covid-19 no Brasil? / Simone Cynamon Cohen, Fátima de Carvalho Madeira Reis, Camilla Gillo de A. Costa -- Covid-19 e as populações vulneráveis do Brasil : uma reflexão necessária para a proteção da vida humana / Keila Cristina Pereira do Nascimento Oliveira, Carlos Dornels Freire de Souza, Viviane Vanessa Rodrigues da Silva Santana Lima -- Uso da nanotecnologia em ações contra a pandemia do Covid-19 / Glécia Virolino da Silva Luz, Graziella Anselmo Joanitti, Wagner Moreira Pinheiro -- Pesquisa translacional em saúde para o enfrentamento da Covid-19 : desenvolvimento e produção do respirador VESTA como equipamento de proteção individual / Mário Fabrício Fleury Rosa ... [et al.] -- Potencial de um dispositivo inovador e monitorar estimulação elétrica neuromuscular para diminuir tempo de ventilação mecânica no enfrentamento da Covid-19 / Emerson Fachin-Martins ... [et al.] -- O isolamento social em tempos de Covid-19 e o risco de acidentes em domicílio : o perigo das queimaduras / Pamela Alejandra Escalante Saavedra ... [et al.] -- Saúde mental e estratégias de enfrentamento ao isolamento social na pandemia de Covid-19 / Ana Cláudia Afonso Valladares-Torres, Diane Maria Scherer Kuhn Lago -- Povos indígenas no Brasil e a pandemia da Covid-19 / Bárbara do Nascimento Dias, Sílvia Guimarães - Covid-19 e as políticas de segurança alimentar : atuação de uma estatal federal na mitigação de efeitos socioeconômicos da pandemia no Brasil / Railson Silva Oliveira, Aline Rocha Santos -- Informação oportuna para catadores de materiais recicláveis como meio de prevenção da Covid-19 / Hayssa Moraes Pintel Ramos -- Covid-19 : ensaio crítico sobre as pandemias em sua dimensão social, histórica e internacional / José Alejandro Sebastian Barrios Díaz, Ximena Pamela Claudia Díaz bermúdez, Edgar Merchán Harmann -- Saúde global em tempos da Covid-19 : reflexões sobre a agenda e o posicionamento da OMS / Priscila Almeida Andrade, Denise Bomtempo Birche de Carvalho -- A Covid-19 no Distrito Federal : percepções e interpretações de gestores, pesquisadores e servidores / Aldira Guimarães Duarte, Carlos F. Domínguez-"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Covid-19 (Doença) ",
                "x": "Política e governo ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Covid-19 (Doença) ",
                "x": "Aspectos economicos ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Covid-19 (Doença) ",
                "x": "Aspectos sociais ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Covid-19 (Doença) ",
                "x": "Aspectos psicologicos ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Distanciamento social (Saúde Pública)"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Duarte, Aldira Guimarães ",
                "e": "Organizador."
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Avila, Carlos Federico Domínguez ",
                "e": "Organizador. ",
                "2": "ap"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}