{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22     4a 4500"
        },
        {
            "code": "001",
            "value": "000085100"
        },
        {
            "code": "005",
            "value": "20220718171950.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "220511                             por  "
        }
    ],
    "datafield": [
        {
            "code": "090",
            "subfield": {
                "a": "551.583:327 ",
                "c": "2017 ",
                "b": "B823S ",
                "d": "MCTIC"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério das Relações Exteriores"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Segundo relatório de atualização bienal do Brasil ",
                "b": "à convenção-quadro das noções unidas sobre mudança do clima ",
                "h": "Impresso ",
                "c": "Ministério das Relações Exteriores; Ministério da Ciência, Tecnologia, Inovação e Comunicações"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[Brasília] ",
                "b": "Ministério da Ciência, Tecnologia, Inovações e Comunicações ",
                "c": "2017"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "67p. ",
                "b": "il., color., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Circunstâncias Nacionais e Arranjos Institucionais -- 1.1. Circunstâncias nacionais -- 1.2. Arranjos institucionais -- 2. Inventário Nacional de Emissões Antrópicas por Fontes e Remoções por Sumidouros de Gases de Efeito Estufa não Controlados pelo Protocolo de Montreal -- 2.1. Resumo metodológico -- 3. Ações de Mitigação e seus Efeitos -- 3.1 Projetos de Mecanismo de Desenvolvimento Limpo (MDL) no Brasil: atualizações -- 4. Restrições e lacunas, necessidades financeiras, técnicas e de capacitação correlatas; Informações sobre o apoio recebido -- 4.1. Restrições e lacunas, e necessidades financeiras, técnicas e de capacitação correlatas -- 4.2. Informações sobre o apoio recebido -- 5. Fundos recebidos para a preparação do BUR -- 6. Informações sobre a descrição do MRV (mensuração, relato e verificação) doméstico -- 6.1. SMMARE e MRV de ações -- 6.2. Sistema de Registro Nacional de Emissões - SIRENE -- 7. Anexo Técnico referente à Decisão 14/CP.19 -- Submissão de resultados obtidos pelo Brasil com a redução de 2011 e 2015 para pagamentos por resultados de REDD+"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC) foi o órgão responsável pela coordenação da elaboração da Primeira, Segunda e Terceira Comunicações Nacionais do Brasil à Convenção, desempenhando seu papel como agência do Governo Brasileiro para execução do projeto da Comunicação Nacional, por meio da atuação da Coordenação-Geral do Clima (CGCL). O apoio para a elaboração desses documentos se dá por meio da execução de projeto financiado por recursos do Fundo Global para o Meio Ambiente (GEF), contando com a colaboração do Programa das Nações Unidas para o Desenvolvimento (PNUD) e com a anuência da Agência Brasileira de Cooperação (ABC). A elaboração dos BURs é realizada por força-tarefa coordenada pelo Ministério das Relações Exteriores, ponto focal nacional do Brasil junto à UNFCCC, com a participação integrada de diferentes instituições e ministérios: Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC); Ministério do Meio Ambiente (MMA); Ministério da Agricultura, Pecuária e Abastecimento (MAPA); Ministério de Minas e Energia (MME); Ministério do Desenvolvimento, Indústria e Comércio Exterior (MDIC); Ministério do Planejamento, Orçamento e Gestão (MPOG); Ministério da Fazenda (MF); e, Agência Brasileira de Cooperação (ABC)."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mudanças climáticas ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Efeito estufa (Atmosfera) ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Mecanismo de desenvolvimento limpo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência, Tecnologia, Inovações e Comunicações ",
                "e": "Corporativo"
            }
        },
        {
            "code": "767",
            "subfield": {
                "t": "Second biennial update report of Brazil"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "MCTI ",
                "u": "https://www.gov.br/mcti/pt-br/acompanhe-o-mcti/cgcl/clima/arquivos/relatorios-de-atualizacao-bienal-bur/segundo-relatorio-de-atualizacao-bienal-do-brasil.pdf ",
                "z": "Acesso em: 18/07/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}