{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22     4a 4500"
        },
        {
            "code": "001",
            "value": "000085248"
        },
        {
            "code": "005",
            "value": "20220601100440.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "220527                             por  "
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9786555152517"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "342.721(81) ",
                "c": "2021 ",
                "b": "L525"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Lei geral de proteção de dados ",
                "b": "aspectos relevantes ",
                "h": "Impresso ",
                "c": "coordenadores, Fabiano Menke, Rafael de Freitas Valle Dresch"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Indaiatuba ",
                "b": "Foco ",
                "c": "2021"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "332 p. ",
                "b": "tab. ",
                "c": "24 cm"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Inclui notas explicativas, bibliográficas, de jurisprudência e bibliografia."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Direito fundamental à proteção de dados como garantia de capacidade humana básica / Rafael de Freitas Valle Dresch, Lílian Brandt Stein -- As origens alemãs e o significado da autodeterminação informativa / Fabiano Menke -- Os conceitos da Lei geral de proteção de dados : noções instrumentais sobre o tratamento de dados pessoais / Laíza Rabaioli, Luiza Cauduro Lopes -- Princípios da Lei geral de proteção de dados : desenvolvimento normativo no brasil e análise conceitual / Renata Duval Martins -- Nova Lei geral de proteção de dados: perspectivas e desafios sob a óptica dos princípios de proteção de dados no contexto europeu e brasileiro / Isadora Costi Fadanelli -- Consentimento na proteção de dados a partir das operações de sistemas de aeronaves remotamente pilotadas (RPAS/drones) / Isadora Formenton Vargas -- A delimitação dogmática do legítimo interesse para tratamento de dados pessoais: as bases para a futura concreção / Amanda Lemos Dill -- O legítimo interesse do controlador no tratamento de dados pessoais e o teste de proporcionalidade europeu : desafios e caminhos para uma aplicação no cenário brasileiro / Marcela Joelsons -- Sistematização dos direitos dos titulares e intensificação do controle sobre os dados pessoais / Cristian Duarte Bardou -- Direito à portabilidade de dados pessoais e a sua relação com a proteção do consumidor e da concorrência pela perspectiva da behavioral law and economics / Daniela Seadi Kessler -- Responsabilidade civil na Lei geral de proteção de dados: uma análise do nexo de imputação / Victoria Dickow Paganella -- Responsabilidade civil na Lei geral de proteção de dados : a violação ao sigilo quanto à filiação a sindicato / Rafael Saltz Gensas -- A responsabilidade civil decorrente do vazamento de dados pessoais / Juliano Madalena -- A segurança dos dados : o conteúdo do dever e os efeitos dos incidentes de segurança / Andréa Bodanese, Thyessa Junqueira Gervásio Vieira -- Autoridade nacional de proteção de dados : aspectos institucionais da autoridade brasileira em comparação com os requisitos estabelecidos no regulamento europeu / Amanda Rodrigues da Silva -- Fiscalização e sanções na Lei geral de proteção de dados / Alexandre Schmitt da Silva Mello, Guilherme Spillari Costa."
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Brasil ",
                "t": " [Lei geral de proteção de dados pessoais (2018)]"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Proteção de dados ",
                "x": "Legislação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Segurança de dados ",
                "x": "Legislação ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Responsabilidade civil ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Processamento de dados ",
                "x": "Aspectos juridicos ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direito à privacidade ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Menke, Fabiano ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Dresch, Rafael de Freitas Valle ",
                "e": "Coordenador"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}