{
    "controfield": [
        {
            "code": "000",
            "value": "00704nam a2200217 a 4500"
        },
        {
            "code": "001",
            "value": "000085250"
        },
        {
            "code": "005",
            "value": "20220601151804.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "150427s2014    bl a          000 0 por d"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788543100975"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrSFSB ",
                "b": "por"
            }
        },
        {
            "code": "080",
            "subfield": {
                "a": "336"
            }
        },
        {
            "code": "082",
            "subfield": {
                "a": "332.024 ",
                "2": "23"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.956.6 ",
                "b": "C411a ",
                "c": "2014"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Cerbasi, Gustavo, ",
                "d": "1974- ",
                "2": "ap"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Adeus, aposentadoria / ",
                "c": "Gustavo Cerbasi. ",
                "b": "como garantir seu futuro sem depender dos outros ",
                "h": "Impresso"
            }
        },
        {
            "code": "249",
            "subfield": {
                "a": "Adeus, aposentadoria"
            }
        },
        {
            "code": "250",
            "subfield": {
                "b": "2014"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro : ",
                "b": "Sextante, ",
                "c": "2014."
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "156 p. : ",
                "b": "il."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esqueça tudo o que você já ouviu falar sobre aposentadoria. A ideia de parar de trabalhar e se sustentar com um auxílio mensal é um conceito ultrapassado para dar conta do padrão de vida que queremos ter. Bancos, empresas de previdência, fundos de pensão e o Ministério da Previdência Social recomendam que as pessoas poupem mais ao longo dos anos para chegarem com uma boa reserva à idade avançada. Mas será que apenas essa poupança resolve o problema? Quem já passou dos 60 anos lamenta não ter se esforçado mais no passado e sabe que, mesmo que tivesse dobrado seu esforço, ainda estaria longe de uma situação confortável. Como estamos vivendo mais, com mais qualidade, custo de vida mais alto e maior nível educacional e cultural, a renda de uma aposentadoria - pública ou privada - não é suficiente hoje. A velha fórmula deixou de funcionar. É preciso adotar um modelo realista para planejar o futuro. Reunindo pesquisas e reflexões sobre casos de fracasso e de sucesso, este livro propõe uma nova forma de enxergar o trabalho e de lidar com o dinheiro, oferecendo conselhos atualizados sobre a melhor maneira de se educar, de investir, de empreender e de gerenciar a carreira. Ao longo de mais de uma década, Gustavo Cerbasi vem se dedicando a estudar e trabalhar com educação financeira, orientando públicos de diversas idades e classes sociais. Em Adeus, aposentadoria, ele apresenta um plano para administrar sua riqueza que inclui dicas personalizadas de acordo com sua faixa etária. Além disso, faz uma análise das modalidades existentes de aposentadoria e aponta suas principais falhas. Sem dúvida, o desafio para conquistar uma vida futura mantendo o padrão atual e sem depender de ninguém é grande, mas é possível se começarmos a realizar esse projeto desde já."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Aposentadoria ",
                "x": "Planejamento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Finanças pessoais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Educação financeira"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}