{
    "controfield": {
        "000": "     nam a22     4a 4500",
        "001": "000083566",
        "005": "20220412101123.0",
        "007": "t",
        "008": "220408                             por  "
    },
    "datafield": {
        "020": {
            "a": "9786555103724"
        },
        "040": {
            "a": "BR-BrMCTI"
        },
        "090": {
            "a": "351.712(81)(094)",
            "c": "2020",
            "b": "P784c"
        },
        "100": {
            "a": "Pombo, Rodrigo Goulart de Freitas"
        },
        "245": {
            "a": "Contratos públicos na lei de inovação",
            "b": " transferência de tecnologia, acordo de parceria e encomenda tecnológica",
            "h": "Impresso",
            "c": "Rodrigo Goulart de Freitas Pombo; Prefácio Marçal Justen Filho; Apresentação Vitor Rhein Schirato"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Lumen Juris",
                "c": "2020"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "236 p.",
                "c": "23 cm."
            }
        ],
        "500": [
            {
                "a": "Apresentado originalmente como dissertaçaõ do autor (mestrado) -- Universidade de São Paulo."
            }
        ],
        "504": [
            {
                "a": "Inclui notas explicativas, bibliográficas, de jurisprudência e bibliografia."
            }
        ],
        "505": [
            {
                "a": "1. A disciplina jurídica da inovação no Brasil - 1.1 Aspectos gerais das políticas púnlicas de inovação - 1.2 Panorama da disciplina jurídica da inovação no Brasil - 1.3 A Lei federal de inovação - 1.4 Os instrumentos previstos na Lei de inovação - 1.5 Conclusões parciais -- 2. A classificação dos módulos convencionais da administração - 2.1 Breve panorama dos sistemas de licitação e contratos públicos - 2.2 A ampliação da complexidade do fenômeno contratual da administração - 2.3 A classificação dos módulos convencionais - 2.4 Módulos convencionais e os instrumentos de inovação -- 3. Transferência de tecnologia - 3.1 Contrato de fornecimento de tecnologia - 3.2 Contrato de licenciamento de uso de criação protegida - 3.3 Contrato de licenciamento de uso de criação protegida - 3.4 A dispensa de licitação para contratações de transferência de tecnologia - 3.5 Conclusões parciais -- 4. Acordo de parceria - 4.1 A função de conjugar esforços para compartilhar o risco - 4.2 A configuração de joint venture cooperativa - 4.3 A natureza jurídica do acordo de parceria - 4.4 A seleção do parceiro - 4.5 A negociação do plano de trabalho - 4.6 O aporte de recursos e bens pelos parceiros - 4.7 O financiamento associado ao acordo de parceria - 4.8 A definição da titularidade da propriedade intelectual e a exploração dos resultados - 4.9 O direito à exploração e licenciamento - 4.10 A atribuição ao privado dos direitos de propriedade intelectual e a exploração efetiva - 5.1 A estratégia subjacente à encomenda tecnológica - 5.2 Breve nota sobre figuras assemelhadas do direito estrangeiro - 5.3 a configuração jurídica da encomenda tecnológica - 5.4 Elementos opcionais na configuração da encomenda tecnológica - 5.5 A disciplina de contratação de encomenda tecnológica - 5.6 A disciplina de remuneração - 5.7 A extinção do contrato de encomenda tecnológica"
            }
        ],
        "650": [
            {
                "a": "Contrato administrativo",
                "z": "Brasil"
            },
            {
                "a": "Inovação tecnológica",
                "x": "Contratação",
                "z": "Brasil"
            },
            {
                "a": "Inovação tecnológica",
                "x": "Aspectos juridicos",
                "z": "Brasil"
            },
            {
                "a": "Inovação tecnológica",
                "x": "Licitação",
                "z": "Brasil"
            },
            {
                "a": "Transferência de tecnologia",
                "x": "Licitação",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}