{
    "controfield": {
        "000": "01959cam a2200301 a 4500",
        "001": "000085242",
        "005": "20220601101755.0",
        "007": "t",
        "008": "210120s2021    bl            000 0 por d"
    },
    "datafield": {
        "020": {
            "a": "9786555181326"
        },
        "040": {
            "a": "BR-BrTJT",
            "b": "por"
        },
        "080": {
            "a": "347.121.2"
        },
        "084": {
            "a": "341.2732",
            "2": "cddir"
        },
        "089": {
            "a": "341.2",
            "c": "Direito Constitucional",
            "2": "BBD"
        },
        "090": {
            "a": "342.721(81)",
            "b": "F381l",
            "c": "2021"
        },
        "100": {
            "a": "Ferraz, Sérgio,",
            "d": "1936-",
            "2": "ap"
        },
        "245": {
            "a": "Lei geral de proteção de dados /",
            "c": "Sergio Ferraz.",
            "h": "Impresso"
        },
        "249": {
            "a": "Lei geral de proteção de dados"
        },
        "260": [
            {
                "a": "Belo Horizonte :",
                "b": "Fórum,",
                "c": "2021."
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "133 p."
            }
        ],
        "504": [
            {
                "a": "Inclui notas explicativas, bibliográficas e bibliografia."
            }
        ],
        "505": [
            {
                "a": "Os pródromos da LGPD -- Dados pessoais e sua tutela: introdução conceitual -- Princípios jurídicos da proteção de dados -- Campo de incidência da LGPD -- Requisitos essenciais para o tratamento de dados pessoais (regras básicas) -- O tratamento de dados pessoais sensíveis -- O tratamento de dados pessoais pelo poder público -- O término do tratamento de dados -- Direitos do titular: a portabilidade -- Os incidentes de segurança -- A transferência internacional de dados -- Os agentes de tratamento de dados pessoais: responsabilidade civil -- Fiscalização e sanções -- Autoridade nacional e conselho nacional -- Diálogos da LGPD -- O regramento europeu e a LGPD -- Regulamentos."
            }
        ],
        "520": {
            "a": "É sabido que, nas guerras, a primeira vítima a morrer é a verdade. Vence a guerra aquele que obtém o maior número de informações de qualidade sobre o potencial do inimigo. Na vida pessoal e no contato social o mesmo se dá, para o bem e para o mal. Os dados que tenhamos sobre indivíduos ou entidades nos ajudam decisivamente na abordagem e no tratamento que mantenhamos sobre uns e outros. Essa panorâmica explica e justifica a preocupação de nosso constituinte ao blindar a privacidade dos dados individuais. Por outra parte, o constituinte não fechou os olhos ao valor intenso, para a perenidade da democracia, do cautelosamente regrado acesso à informação. É com esses sentimentos e convicções, éticas e jurídicas, que nos decidimos a dedicar, com esforço e humildade, nosso compromisso com o estudo de tão precioso tema, direcionando-o a partir daqui para a análise da Lei Federal nº 13.709/2018, ou seja, a Lei Geral de Proteção de Dados. Oxalá o compromisso consiga produzir reflexões, não necessariamente de aprovação dos eventuais leitores, mas ao menos de críticas úteis e corretivas dos pensamentos que serão expendidos."
        },
        "610": [
            {
                "a": "Brasil",
                "t": " [Lei geral de proteção de dados pessoais (2018)]"
            }
        ],
        "650": [
            {
                "a": "Proteção de dados pessoais",
                "x": "Legislação",
                "z": "Brasil"
            },
            {
                "a": "Segurança de dados",
                "x": "Legislação",
                "z": "Brasil"
            },
            {
                "a": "Direito à privacidade",
                "z": "Brasil"
            },
            {
                "a": "Proteção de dados pessoais",
                "x": "Legislação",
                "z": "Europa"
            },
            {
                "a": "Dados pessoais sensíveis",
                "x": "Proteção"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}