{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001421",
        "005": "20190731095655.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "339.188:641(81)",
            "b": "T657d",
            "c": "1997"
        },
        "100": {
            "a": "Tomich, Frederico Andrade"
        },
        "245": {
            "a": "Desoneração do ICMS da cesta básica",
            "c": "Frederico Andrade Tomich, Luis Carlos G. de Magalhães, Eduardo Malheiros Guedes",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "1997"
            }
        ],
        "300": [
            {
                "a": "58 f.",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "467",
                "x": "1415-4765"
            }
        ],
        "520": {
            "a": "O trabalho tem como objetivos: a) atualizar as informações sobre a composição e a incidência do ICMS nas cestas básicas estaduais; b) listar as propostas de mudança da legislação em andamento no Congresso Nacional; e c) analisar preliminarmente os efeitos da redução do ICMS da cesta básica, em termos de impactos sobre o custo da cesta básica e da renda da população-alvo. Procura-se, também, dimensionar a perda de receita tributária específica decorrente da desoneração da cesta básica. Os resultados deste trabalho indicam que dado o grande peso dos gastos com alimentação da população de baixa renda e os elevados níveis de sonegação nos produtos da cesta básica a redução do ICMS resultará em benefícios líquidos sociais. Esses benefícios tornam-se mais evidentes se pensarmos que esta redução tem um efeito de aumento da renda real das famílias mais pobres e, portanto, de melhoria das condições de nutrição, que dificilmente seria atingido por políticas ativas de complementação alimentar."
        },
        "650": [
            {
                "a": "Política e governo",
                "z": "Brasil"
            },
            {
                "a": "Imposto sobre Circulação de Mercadorias e Serviços"
            },
            {
                "a": "Alimentos",
                "x": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Guedes, Eduardo Malheiros",
                "e": "Coautor"
            },
            {
                "a": "Magalhães, Luís Carlos G. de",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "IPEA",
            "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_0467.pdf",
            "z": "Acesso em: 11/04/2019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}