{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001557",
        "005": "20190813113511.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8576520273"
        },
        "090": {
            "a": "37.016:5/6",
            "b": "C569",
            "c": "=134.3",
            "d": "2005"
        },
        "245": {
            "a": "Ciência e cidadania",
            "b": "seminário internacional de ciência de qualidade para todos",
            "c": "[tradução: Cláudia David e Miguel Ángel Tumbarell]",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "UNESCO",
                "c": "2005"
            }
        ],
        "300": [
            {
                "a": "173"
            }
        ],
        "505": [
            {
                "a": "Acesso tecnológico para a inclusão social: alguns avanços em educação em ciência no Reino Unido / Mike Watts -- Como melhorar o ensino de ciências na infância / Ben Sangari -- Ciência para a vida e para o cidadão. Educação científica / Beatriz Macedo -- Educação em ciências na Finlândia: atingindo alta qualidade e promovendo a igualdade / Pirjo Linnakylä -- Educação científica para a cidadania na Espanha / Maria Mercedes Martinez Aznar -- As parcerias internacionais do Reino Unido em educação / Hector Munro -- A importância da educação e da popularização científico-tecnológica como estratégia de desenvolvimento sustentável / Graciela Merino -- As mudanças no mundo e o aprendizado das ciências como direito / Luis Carlos de Menezes -- Formação de professores de ciências no Brasil: uma cronologia de improvisos / Nelio Bizzo -- Instrumentos para a popularização e difusão da ciência / Marcus Raimundo Vale -- Seminário Internacional - ciência de qualidade para todos."
            }
        ],
        "650": [
            {
                "a": "Ciência",
                "x": "Formação profissional",
                "z": "Brasil"
            },
            {
                "a": "Educação",
                "x": "Qualidade"
            },
            {
                "a": "Ciência e tecnologia",
                "x": "Educação"
            },
            {
                "a": "Desenvolvimento científico"
            }
        ],
        "710": [
            {
                "a": "UNESCO. Escritório Regional de Educação para América Latina e Caribe",
                "e": "Corporativo"
            },
            {
                "a": "UNESCO. Oficina Regional de Ciência para a América Latina e Caribe",
                "e": "Corporativo"
            },
            {
                "a": "Brasil. Ministério da Educação",
                "e": "Corporativo"
            },
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}