{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001581",
        "005": "20190809152409.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8575121162"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "336.711(811)",
            "b": "A489",
            "c": "2002"
        },
        "245": {
            "a": "A Amazônia e o seu banco",
            "c": "Armando Dias Mendes, organizador",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Manaus",
                "b": "Editora Valer",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "445",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "Edição comemorativa. Inclui quadros, tabelas e gráficos sobre a economia, as políticas da Região Amazônica e sobre o Banco da Amazônia."
            }
        ],
        "505": [
            {
                "a": "Amazônia: terra e civilização - variações em torno de uma trajetória de 60 anos (1942-2002) / Armando Dias Mendes -- A população da Amazônia / Marília Carvalho Brasil, Carlos Augusto dos Santos, Pery Teixeira -- Amazônia: mudanças estruturais e tendências na passagem do milênio / Bertha Becker -- Os territórios federais e o Banco da Amazônia / Aimberê Freitas -- Do extrativismo à domesticação - 60 anos de história / Alfredo Kingo Oyama Homma -- Desempenho internacional na agropecuária na Amazônia e a contribuição do Basa / Antonio Cordeiro de Santana -- Meio século de mineração na Amazônia: das ocorrências à diversificação concentrada / Maria Améilia Rodrigues da Silva -- Relações de produção na Amazônia Brasileira; perspectiva histórica, do século XVII ao século XX / Roberto Araújo de Oliveira Santos -- Metamorfoses da economia amazônica / José Raimundo Vergolino, Gustavo Maia Gomes -- Ocupação, integração e desenvolvimento da Amazônia: 60 anos de ação federal / José Marcelino Monteiro da Costa -- Amazônia ocidental: a presença do Banco da Amazônia no Projeto Basileiro Zona Franca de Manaus / Ruy Alberto Costa Lins -- Basa: seis décadas de mudança institucional / Roberto Ribeiro Corrêa -- Três capítulos importantes da história do Basa / Luiz Osíris da Silva"
            }
        ],
        "650": [
            {
                "a": "Bancos estatais",
                "z": "Amazônia"
            },
            {
                "a": "Desenvolvimento econômico",
                "z": "Amazônia",
                "x": "1942-2002"
            }
        ],
        "651": [
            {
                "a": "Amazônia",
                "x": "Condições econômicas"
            }
        ],
        "700": [
            {
                "a": "Mendes, Armando Dias",
                "e": "Organizador"
            }
        ],
        "710": [
            {
                "a": "Banco da Amazônia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}