{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001596",
        "005": "20190813102510.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8588063034"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "5/6(81)",
            "b": "C569",
            "c": "2001",
            "d": "MCT"
        },
        "245": {
            "a": "Ciência, tecnologia e inovação",
            "b": "desafio para a sociedade brasileira : livro verde",
            "h": "Impresso",
            "c": "Coordenado por Cylon Gonçalves da Silva e Lúcia Carvalho Pinto de Melo"
        },
        "246": [
            {
                "a": "O debate necessário : ciência tecnologia inovação : desafio para a sociedade brasileira"
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Academia Brasileira de Ciências",
                "c": "2001"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "278",
                "b": "il., color., fots"
            }
        ],
        "505": [
            {
                "a": "Introdução. O debate necessário. Um projeto de longo prazo. os grandes temas -- Capítulo 1. Ciência, Tecnologia e Inovação: a dimensão do sistema no Brasil. As transformações do Brasil no último meio século. A dimensão do sistema de CT&I no Brasil. Desafios do Sistema Brasileiro de Ct&I. O Plano Plurianual do MCT: 200-2003. Tendências internacionais em políticas para CT&I -- Capítulo 2. Ciência, Tecnologia e Inovação: o avanço do conhecimento. Educação para a Ciência, Tecnologia e Inovação. Formação de recursos para CT&I. Profissionais e pesquisadores na construção do futuro. Avanço do conhecimento. Ciências Sociais para uma sociedade do conhecimento. Nanociências e Nanotecnologias -- Capítulo 3. Ciência, Tecnologia e Inovação: qualidade de vida. Qualidade de vida no meio urbano. Qualidade de vida no meio rural. Alimentação e nutrição no Brasil. Saúde -- Capítulo 4. Ciência, Tecnologia e Inovação: desenvolvimento econômico. C&T e Inovação tecnológica para o desenvolvimento. A necessidade de incrementar a inovação e o esforço tecnológico das empresas. Políticas de incentivo à P&D nas empresas. A baixa intensidade tecnológica do comércio exterior brasileiro. A necessidade de ampliar a participação dos setores de alta tecnologia na estrutura produtiva: tecnologias da informação e comunicação. A necessidade de fortalecer a inovação e a difusão tecnológica nas micro e pequenas empresas e a questão regional. Normas técnicas e metrologia para a competitividade. Agricultura. Plantas transgênicas -- Capítulo 5. Ciência, Tecnologia e Inovação: desafios estratégicos. Parte 1: Conhecimento e gestão do patrimônio nacional. Levantamento geográfico e estatístico do território. Meteorologia e climatologia. Gestão do meio ambiente. Biodiversidade. Recursos do mar. Recursos hídricos. Recursos minerais. Parte 2: Grandes vulnerabilidades e oportunidades. Fármacos. Energia. Tecnologia da informação. Telecomunicações. Biotecnologia. Tecnologia espacial. Tecnologia aeroáutica. Tecnologia nuclear -- Perspectivas da Cooperação Internacional em CT&I -- Capítulo 6. Ciência, Tecnologia e Inovação: desafios institucionais. A organização para CT&I e o marco institucional. Políticas de CT&I: uma revisão de instrumentos. A competitividade institucional da pesquisa: a necessidade de um novo arranjo legal. As agências de fomento na organização dos sistemas de inovação -- Travessia: Cooperação, diversidade e sustentabilidade -- Anexo Metodológico -- Siglas, Acrônimos e Similares -- Legendas e créditos de fotos."
            }
        ],
        "520": {
            "a": "O Livro Verde da Ciência, Tecnologia e Inovação, que apresento, resulta de amplo debate, coordenado pelo Ministério da Ciência e Tecnologia, acerca do papel do conhecimento e da inovação, na aceleração do desenvolvimento social e econômico do País. Ao resgatar a trajetória da Ciência e Tecnologia brasileira e estimular a reflexão sobre seu futuro, o Livro Verde traz à luz os sólidos alicerces em que se fundam seus avanços contemporâneos. Explicita, sobretudo, valiosos elementos da visão estratégica que hoje orienta a sustentação e a ampliação do esforço nacional em Ciência, Tecnologia e Inovação (CT&I),como condição necessária de desenvolvimento, bem estar, justiça social e de exercício da soberania. O presidente da República, professor Fernando Henrique Cardoso, desde o primeiro momento, associou-se diretamente à dinâmica de transformação e atualização da C&T e, ao liderar esse movimento, orientou o governo como um todo para que apoiasse os esforços que ora ingressam em nova etapa, para a qual o Livro Verde funciona com verdadeira porta de entrada. Mais do que veicular a opinião do Ministério da Ciência e Tecnologia, este Livro reflete e sintetiza o diálogo aberto, de âmbito nacional, entre o Ministério e a sociedade em suas diversas esferas interessadas no futuro da Ciência, Tecnologia e Inovação no Brasil. Mais de um ano transcorreu entre as primeiras discussões sobre a necessidade e viabilidade deste exercício, a concepção, a preparação e a publicação deste Livro. Um prazo ao mesmo tempo longo e curto. Longo, dada à premência de discussão desses temas, e curto, dada a magnitude da tarefa. A preparação do Livro beneficiou-se de um amplo processo - ainda em curso - de consultas, do qual vêm participando lideranças políticas, empresariais, acadêmicas e do governo. Nesta primeira etapa, foram realizadas cinco reuniões de trabalho sobre os temas centrais deste documento e entrevistadas mais de cinquenta personalidades de destaque, em uma rica troca de ideias e no propósito comum de buscar consensos. No total, mais de uma centena de pessoas foram ouvidas, e seus comentários, sugestões e contribuições diretas para o Livro foram incorporadas a este debate."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Inovação",
                "z": "Brasil"
            },
            {
                "a": "Inovação tecnológica",
                "z": "Brasil"
            },
            {
                "a": "Ciência",
                "z": "Brasil"
            },
            {
                "a": "Qualidade de vida",
                "z": "Brasil"
            },
            {
                "a": "Planejamento estratégico",
                "x": "Periódico",
                "z": "Brasil"
            },
            {
                "a": "Desenvolvimento econômico",
                "z": "Brasil"
            },
            {
                "a": "Instituição de pesquisa",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            },
            {
                "a": "Academia Brasileira de Ciências",
                "e": "Corporativo"
            }
        ],
        "856": {
            "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\Livro_verde.zip",
            "y": "Texto completo (ZIP)",
            "z": "Acesso em: 13/08/2019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}