{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001643",
        "005": "20190805150141.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "633.73",
            "b": "S497i",
            "c": "2004"
        },
        "100": {
            "a": "Sugai, Yoshihiko"
        },
        "245": {
            "a": "Impacto de exportação do café na economia do Brasil",
            "b": "análise da matriz de insumo-produto",
            "h": "Impresso",
            "c": "Yoshihiko Sugai, Antonio R. (Antônio Raphael) Texeira Filho, Elisio Contini"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Embrapa, Informação Tecnológica",
                "c": "2004"
            }
        ],
        "300": [
            {
                "a": "42 f."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / EMBRAPA",
                "v": "20",
                "x": "1677-5473"
            }
        ],
        "520": {
            "a": "Impacto de exportação do café na economia do Brasil: Análise da matriz de insumo-produto. Na economia brasileira, o café tem ocupado posição importante tanto no mercado interno quanto no externo. Na economia nacional, o café tem desempenhado a função fundamental do desenvolvimento econômico brasileiro, contribuindo para os setores de indústria e serviço, além do próprio setor primário. A exportação do café tem garantido as divisas à economia brasileira. Por sua vez, o café do Brasil tem ocupado importante posição na economia mundial do setor cafeeiro, de 20% a 35% da produção mundial. Este trabalho tem como objetivo avaliar o impacto da exportação do café na economia do País, especificamente o impacto na indução do produto interno bruto - PIB - a da absorção de mão-de-obra. A metodologia utilizada é o sistema da matriz de insumo-produto. Os resultados tem comprovado, mais uma vez, as hipóteses de que a exportação dos produtos processados pela indústria induziu mais o produto interno bruto - PIB - , no contexto da economia do País, do que o produto primário do setor agropecuário. Entretanto, a absorção da mão-de-obr teve maior impacto n exportação do produto do setor primário do que o produto industrializado. Esses resultados foram copnsistentes com outros já alcançados."
        },
        "650": [
            {
                "a": "Café",
                "x": "Política de exportação",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Texeira Filho, Antonio R.",
                "q": "Antônio Raphael",
                "e": "Coautor"
            },
            {
                "a": "Contini, Elisio",
                "e": "Coautor"
            }
        ],
        "856": {
            "y": "EMBRAPA",
            "u": "https://www.alice.cnptia.embrapa.br/alice/bitstream/doc/110324/1/sgetexto20.pdf",
            "z": "Acesso em: 05/08/2019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}