{
    "controfield": {
        "000": "     nam  22      a",
        "001": "000001648",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8522427240"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "005.2",
            "b": "A663o"
        },
        "100": {
            "a": "Araujo, Luis Cesar G. de",
            "d": "1941-",
            "q": "Luis Cesar Gonçalves de"
        },
        "245": {
            "a": "Organização, sistemas e métodos e as modernas ferramentas de gestão organizacional",
            "b": "arquitetura organizacional, benchmarking, empowerment, gestão pela qualidade total, reengenharia",
            "c": "Luis César G. de Araujo"
        },
        "250": [
            {
                "a": "1. ed."
            }
        ],
        "260": [
            {
                "a": "São Paulo",
                "b": "Atlas",
                "c": "2001"
            }
        ],
        "300": [
            {
                "a": "311",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Evolução da teoria e da prática nas organizações -- Estratégia de atuação na gestão e análises organizacionais -- Instrumentos de levantamento de informações -- Estudo de layout -- Análise de processos - fluxogramas -- Análise da distribuição do trabalho -- Análise e desenho de formulários -- Manualização: elaboração e usos de manuais -- Departamentalização (estruturação): formulação e análise -- Organograma: formulação e análise estrutural -- Manualização: formulação e análise estrutural -- Sistemas de informações nos estudos organizacionais -- Arquitetura organizacional: novos desenhos para as organizações do futuro -- Benchmarking: ser o melhor entre os melhores -- Empowerment: poder e energia para as pessoas -- Qualidade: a busca da excelência -- Reengenharia: a ferramenta da folha de papel em branco -- Mudança organizacional -- Apendices: Chek-list: subsídios para a análise estrutural. Casos e exercícios"
            }
        ],
        "650": [
            {
                "a": "Organização e métodos"
            },
            {
                "a": "Administração de empresas"
            },
            {
                "a": "Desenvolvimento organizacional"
            },
            {
                "a": "Manual do usuário"
            },
            {
                "a": "Estrutura organizacional"
            },
            {
                "a": "Qualidade total"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}