{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001740",
        "005": "20190808145038.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "005.591.1:005.915(035)",
            "b": "B823m",
            "c": "2006",
            "d": "MCT"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia",
            "b": "Coordenação-Geral de Gestão e Inovação"
        },
        "245": {
            "a": "Manual de procedimentos das atividades da Coordenação-Geral de Orçamento e Finanças",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia. Coordenação-Geral de Gestão e Inovação"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia, Coordenação-Geral da Gestão e Inovação",
                "c": "2006"
            }
        ],
        "300": [
            {
                "a": "306",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Introdução - Mapeamento de processos na Coordenação-Geral de Orçamento e Finanças - Orçamento geral da União - Programação financeira - Unidade gestora, orçamentária e administrativa - Sistema de contabilidade federal - Processos, subprocessos e atividades da CGOF - Procedimentos descritos das atividades da CGOF - Informativo da Coordenação de Contabilidade e Programação Financeira \"Conta tudo\" - Demonstrativo notas de empenho para coordenadores de ações - Demonstrativo das transferências voluntárias - Demonstrativo de indicadores contábeis - Demonstrativo dos créditos descentralizados administração central MCT - Demonstrativo dos créditos descentralizados FNDCT e AEB - Demonstrativos dos restos a pagar - Demonstrativo movimentação financeira dos fundos setoriais - Demonstrativo de acompanhamento da arrecadação / execução receita própria - Demonstrativo de execução orçamentária - SIAFI Gerencial - Demonstrativo acompanhamento dos limites de pagamento - Anexo IV - Demonstrativo dos pagamentos efetuados - Cadastro de usuário no sistema SIAFI - Alteração de perfil de usuários no sistema SIAFI - Verificação da conformidade de operadores SIAFI - Cadastro de usuário no SIASG - Cadastro de usuário no sistema SIAFI Gerencial - Cadastro de despachantes no Siscomex - Inclusão de unidade gestora no SIAFI - Administração direta - Alteração da vigência de convênio no SIAFI / UG 240101 - Verificação de modalidade adequada de convênio - Seminário de encerramento do exercício - Treinamento do corpo técnico das unidades gestoras - Visitas técnicas às unidades gestoras - Orientações técnicas às unidades gestoras - Resolução de pendências de certidões negativas de débito no âmbito do MCT - Inscrição de filial junto à secretaria da Receita Federal - Alteração/Atualização do responsável pelo CNPJ da filial - Instrução para envio da DIRF - Elaboração de tomada de contas especial - Verificação do registro da conformidade diária -- Verificação do registro da conformidade documental - Acompanhamento diário das notas de empenho de emitidas - Acompanhamento diário de notas de lançamento emitidas - Acompanhamento diário de ordens bancárias emitidas - Análise diária de balancete com objetivo de correção - Análise quinzenal do balanço financeiro com objetivo de correção - Análise quinzenal de balanço orçamentário com objetivo de correção - Análise quinzenal de balanço patrimonial com objetivo de correção - Análise contábil diária de contratos firmados com terceiros - Análise contábil diária de convênios firmados - Análise quinzenal de demonstração disponibilidade por fonte de recursos - Análise quinzenal das demonstrações das variações patrimoniais - registro da conformidade contábil de unidade gestora, de órgão e de órgão supervisor - Elaboração do limite de pagamento - Proposta de programação financeira ao Tesouro Nacional - PF - Liberação financeira outros custeios e capital - Proposta e liberação financeira de pessoal - Liberação financeira dívida - Liberação financeira de precatórios e sentenças - Proposta orçamentária de pessoal e encargos sociais - PES - Proposta orçamentária dívida - Proposta orçamentária outros custeios e capital - OCC - Definição dos limites de empenho - Alteração de modalidade de aplicação orçamentária - Transferência do limite de empenho para as unidades da administração indireta - Liberação orçamentária dívida - Liberação orçamentária outros custeios e capital - Liberação orçamentária de pessoal - Acompanhamento da execução orçamentária de pessoal e encargos sociais PES - Acompanhamento da execução orçamentária do Fundo Nacional de Desenvolvimento Científico e Tecnológico - FNDCT - Demonstrativo da execução orçamentária - SIG/MCT - Solicitação de créditos adicionais - outros custeios e capital - Solicitação de créditos adicionais - pessoal - Acompanhamento dos créditos adicionais -- Conclusão"
            }
        ],
        "520": {
            "a": "As atividades envolvidas no fornecimento de um serviço ou na confecção de um produto constituem um processo. Num processo de fabricação, classificado como técnico, têm-se entradas como peças, montagens, produtos, matérias primas que ao serem transformadas fisicamente tem como resultado um produto final. O fluxo de atividades é visível e tangível, existindo muitas oportunidades para a coleta de dados e medições. Por outro lado, processos administrativos, de serviços ou de transações, classificados como não técnicos, são mais difíceis de serem visualizados. Nesses processos, as entradas podem não ser tangíveis. Esse fato reforça a necessidade desses processos receberem o mesmo tratamento dos processos técnicos o que permite entendê-los melhor, determinar suas características, otimizá-los, controlá-los e assim eliminar a possibilidade de erros e falhas. A partir do entendimento do processo atual pode-se definir o ponto de partida para melhorias. Deve ser estabelecido e validado um sistema de medição e controle para monitorar continuamente o processo, garantindo que sua capacidade seja mantida e obtendo indicação para melhorias futuras. O processo é dividido hierarquicamente em subprocessos, atividades, procedimentos e tarefas. Quando um processo é muito complexo, com grande número de atividades, entradas e saídas, pode ser classificado como macroprocesso e ser dividido em vários processos com a finalidade de melhorar o entendimento e o controle. O Mapeamento de Processos é fundamental para a identificação dos processos essenciais e para a análise sistêmica das organizações. É uma ferramenta gerencial que permite ao gestor visualizar e avaliar a situação de determinada atividade, possibilitando detectar possíveis falhas e o tipo de intervenção que pode ser realizada. A elaboração de fluxogramas, constante do Mapeamento, é uma ferramenta para entender o funcionamento interno e o relacionamento entre os processos. É um método para descrever graficamente um processo existente, ou um novo processo, representando as atividades e a seqüência. Os fluxogramas mostram como os elementos se relacionam, permitem comparação com o processo real, determinam como melhorar a atividade, facilitam a comunicação e o entendimento. Um outro desdobramento do Mapeamento de Processos é a Descrição dos Procedimentos. A partir da descrição das atividades e desenho dos fluxogramas segue-se a descrição dos procedimentos que é o detalhamento das tarefas que compõem a atividade. A descrição dos procedimentos mostra exatamente de que maneira deve-se executar a tarefa para obtenção do resultado final desejado. Dentre as inúmeras vantagens da descrição dos procedimentos pode-se ressaltar a padronização, que evita a variabilidade das operações e também possibilita conhecer a operação em detalhe, determinando exatamente onde ocorrem as não conformidades, o que facilita a adoção de soluções. O presente documento tem como objetivo apresentar a conclusão dos trabalhos de descrição de procedimentos operacionais da Coordenação-Geral de Orçamento e Finanças. A descrição de procedimentos é a seqüência do trabalho de Mapeamento de Processos, já concluído, que consistiu na identificação dos processos, subprocessos e atividades, descrição das atividades e elaboração dos fluxogramas."
        },
        "650": [
            {
                "a": "Mapeamento de processos",
                "x": "Processo administrativo"
            },
            {
                "a": "Desenvolvimento organizacional"
            },
            {
                "a": "Fluxograma"
            }
        ],
        "856": {
            "y": "MCTIC",
            "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\1740-Manual_Procedimentos_CGOF.pdf",
            "z": "Acesso em: 08/08/2019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}