{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001758",
        "005": "20190813112333.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "52(81)",
            "b": "C569",
            "c": "[1986?]",
            "d": "MCT"
        },
        "245": {
            "a": "Ciência e tecnologia espaciais e a constituinte",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "[Brasília",
                "c": "1986?]",
                "b": "Ministério da Ciência e Tecnologia"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "21 f."
            }
        ],
        "505": [
            {
                "a": "Introdução -- Ciências espaciais e atmosféricas -- Meteorologia -- Geofísica -- Astronomia e Astrofísica -- Aplicações espaciais -- Sensoriamento remoto -- Meteorologia e coleta de dados -- Navegação -- Telecomunicações -- Atividades espaciais e desenvolvimento tecnológico -- Propostas para a Constituição"
            }
        ],
        "520": {
            "a": "Tem como objetivo servir de subsídio para a Comissão Pré-Constituinte, para própria Assembléia Nacional Constituinte, bem como para a opinião pública em geral. Propõe-se realizar um estudo que destaque a importância de Ciência e Tecnologia Espacial e suas implicações para o País, fazer algumas recomendações gerais e, finalmente, algumas sugestões específicas para a Constituição a ser elaborada. O desenvolvimento econômico e social de uma nação não pode ser sustentado, a longo prazo, se não for baseado no desenvolvimento científico e tecnológico. A dependência tecnológica dos países em desenvolvimento, em particular do Brasil, não pode ser superada sem investimentos substanciais em atividades de pesquisa e desenvolvimento. A próxima Assembléia Nacional Constituinte representa uma oportunidade impar para o Brasil discuta seus grandes objetivos em Ciência e Tecnologia. As diretrizes nesta área devem representar a vontade da nação; para isso é necessário que a comunidade científica e tecnológica discuta com os diferentes segmentos da sociedade brasileira sobre a suas implicações para o futuro do País. A última Assembléia Nacional Constituinte ocorreu 11 anos antes do lançamento do Sputink I. Nessa época atividades espaciais mal chegavam a ser objeto de ficção científica. Hoje os avanços neste campo foram tão significativos que se tornaram essenciais para a economia, bem-estar e soberania de qualquer nação moderna. A soberania sobre o território nacional é um dos princípios fundamentais que, explícita ou implicitamente, deve estar contido no texto da carta magna. O mar territorial, a plataforma continental e o espaço aéreo, que são fronteiras imediatas e naturais dessa soberania, não podem ser esquecidos. É necessário conhecê-los e ocupá-los para que esta soberania possa ser exercida com plenitude. Quando as informações sobre nossos recursos terrestres e marinhos são mais facilmente acessíveis a outras nações do que a nós mesmos, a soberania sobre estes recursos corre perigo. Não há forma, por outro lado, de coibir nações e perscrutar nossos territórios. Mister se faz que nós mesmos desenvolvamos o conhecimento necessário e tenhamos todas as informações vitais sobre nossos recursos para que não cheguemos a eles em atraso e possamos utilizá-los, quando necessário. Do ponto de vista físico, o conceito de espaço deve ser caracterizado por dois segmentos: o espaço aéreo, sobre o qual é necessário assegurar a soberania, e o espaço exterior, para o qual devemos desenvolver autonomia tecnológica. O Brasil defende o princípio de considerar o espaço exterior como patrimônio comum da humanidade, a ser compartilhado por nações ou pessoas de forma equitativa, sem estar sujeito à posse de grupos ou monopólios."
        },
        "650": [
            {
                "a": "Ciências do espaço",
                "z": "Brasil"
            },
            {
                "a": "Tecnologia nuclear",
                "z": "Brasil"
            },
            {
                "a": "Assembléias constituintes",
                "z": "Brasil"
            },
            {
                "a": "Tecnologia espacial",
                "z": "Brasil",
                "x": "Política e governo"
            },
            {
                "a": "Exploração espacial",
                "x": "Política e governo",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa espacial",
                "x": "Política e governo",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}