{
    "controfield": {
        "000": "am   nam  22      a 4500",
        "001": "000001759",
        "005": "20220705161723.0",
        "007": "t",
        "008": "por                                por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6(81)",
            "b": "L788",
            "c": "2002",
            "d": "MCT"
        },
        "245": {
            "a": "Livro branco",
            "b": "ciência, tecnologia e inovação",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2002"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "78"
            }
        ],
        "505": [
            {
                "a": "Apresentação: Presidente da República, Fernando Henrique Cardoso -- Prefácio: Ministro da Ciência e Tecnologia, Ronaldo Mota Sardenberg -- O Livro Branco: Secretário Executivo, Carlos Américo Pacheco -- Introdução -- Desafios para a consolidação de um Sistema Nacional de Ciência, Tecnologia e Inovação -- Objetivos para uma política nacional de ciência, tecnologia e inovação -- Bases para a formulação de diretrizes para ciência, tecnologia e inovação -- Diretrizes estratégicas"
            }
        ],
        "520": {
            "a": "A PUBLICAÇÃO DO LIVRO BRANCO DA CIÊNCIA, TECNOLOGIA E INOVAÇÃO representa, em primeiro lugar, a expressão dos resultados da Conferência Nacional de Ciência, Tecnologia e Inovação, realizada em setembro de 2001. Vai, entretanto, além e reflete longos anos de consistente e continuado apoio do Governo Federal à pesquisa e à inovação brasileiras e contém uma proposta estratégica de rumos para os próximos dez anos. Ao propor caminhos, põe em evidência as esperanças que depositamos nos cientistas que desempenham sua missão em universidades, institutos de pesquisa e empresas brasileiras; nas próprias empresas que, lúcidas e comprometidas com o crescimento, investem em pesquisa e inovação; e nos governos estaduais, que encontram na Ciência e Tecnologia os instrumentos do progresso e da promoção do bem-estar social. Há profundo sentido estratégico na CT&I, por seu papel central na construção do futuro nacional e de cada região do País. Seu principal desafio é a adequação às mega-condições brasileiras: dimensões territoriais e populacionais, recursos naturais e biodiversidade, participação na política e na economia mundiais. Para emprestar novo alento e vigor à pesquisa e à inovação brasileiras e permitir-lhes galgar patamares mais elevados, determinei, há pouco mais de três anos, ao Ministro Ronaldo Sardenberg que buscasse incansavelmente o fortalecimento da estrutura que sustenta a Ciência e Tecnologia e de seu financiamento, bem como a elaboração de diretrizes para o futuro, tarefa que vem sendo desempenhada com excepcional competência pelo Ministro. Muito foi feito nesse sentido e muito ainda resta a fazer, como vemos neste Livro Branco. É necessário rejuvenescer a pesquisa e renová-la. É preciso apoiar os jovens pesquisadores e oferecer-lhes novas perspectivas. Conquistá-los para a vocação científica; atrair de volta para o País aqueles que saem para o doutorado no exterior; motivá-los a fixarem-se em suas regiões de origem; intensificar sua absorção também pelas empresas. Tudo a ser realizado sob o signo da transparência e da confiança no rumo do Brasil. É indispensável, enfim, empreendermos uma verdadeira política de ciência da cidadania. Estou seguro de que a pesquisa e a inovação brasileiras, com a necessária participação do governo em suas distintas esferas, tendo à frente a comunidade acadêmica e o setor empresarial, com a crescente participação das organizações do Terceiro Setor, todos em sintonia com a sociedade, continuarão a oferecer importante contribuição para a superação dos desafios gerados pelo desenvolvimento científico e tecnológico, indispensável ao progresso do País. Esses desafios, antes de constituírem-se obstáculo intransponível, conformam-se como um estímulo à determinação e à criatividade dos brasileiros. A política de C&T conduzida em meu Governo buscou, de um lado, assegurar uma nova inserção da C&T no panorama do País, ao regularizar e incrementar os fluxos de financiamento. Nesse sentido, também buscou-se resgatar o déficit brasileiro em P&D, e ao consolidar os avanços anteriores prepara o caminho para novos avanços no conhecimento e na alta tecnologia. Fomos além para colocar a C&T no rumo do apoio à pesquisa e inovação no atendimento aos reclamos sociais e às necessidades econômicas. Por outro lado, empenhamo-nos na premente tarefa de assegurar a melhor inserção do Brasil na C&T global, com repercussão também no plano político e econômico internacionais. Já são visíveis os resultados alcançados por essa política e as novas perspectivas que esta abre para o Brasil nos permitem, ao lançarmos este Livro Branco 2002-2012, alçar os olhos para o futuro do País e da sociedade. Este documento traça rumos para os anos vindouros da Ciência, Tecnologia e Inovação brasileiras, num quadro de transformações mundiais. Dirige-se não apenas à comunidade acadêmica e ao setor produtivo, mas à cidadania em geral, à opinião pública e a todos aqueles que se interessem pelos destinos da Nação. Suas diretrizes e sugestões para o debate terão, em seu conjunto, vastas repercussões na vida de cada um de nós e de nossas famílias. Estamos dando cumprimento aos destinos do País. Nosso debate em CT&I é democrático, como nitidamente espelhou a Conferência Nacional. O Executivo e o Congresso Nacional, pela voz dos representantes eleitos pelo povo, dele ativamente participam, como têm efetivamente participado em outros momentos importantes de nossos esforços recentes, como a criação dos Fundos Setoriais de apoio à pesquisa. Ouve-se diretamente também a voz da opinião pública, pois a Ciência e a Tecnologia contemporâneas destinam-se, inclusive, a favorecer o exercício da cidadania, com programas como o governo eletrônico, a Sociedade da Informação, a votação eletrônica, as declarações de imposto de renda via internet e as consultas públicas a cada novo programa lançado pelo Ministério da Ciência e Tecnologia. Este Livro, portanto, reforça nossa autoconfiança e, assim, nos encoraja a todos a perseverar nos esforços em CT&I, como uma ferramenta indispensável à construção do futuro do Brasil."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            },
            {
                "a": "Inovação tecnológica",
                "z": "Brasil"
            },
            {
                "a": "Desenvolvimento tecnológico",
                "z": "Brasil"
            },
            {
                "a": "Ciência e Estado",
                "z": "Brasil"
            },
            {
                "a": "Política tecnológica",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}