{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001778",
        "005": "20190812140726.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8585535849"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "342.56(81)",
            "b": "C758",
            "c": "1999"
        },
        "245": {
            "a": "A constituição democrática brasileira e o poder judiciário",
            "h": "Impresso",
            "c": "Fundação Konrad Adenauer. Centro de Estudos"
        },
        "260": [
            {
                "a": "São Paulo",
                "b": "Fundação Konrad Adenauer, Centro de Estudos",
                "c": "1999"
            }
        ],
        "300": [
            {
                "a": "vi, 257",
                "c": "23 cm"
            }
        ],
        "490": [
            {
                "a": "Debates / Fundação Konrad-Adenauer",
                "v": "n. 20"
            }
        ],
        "500": [
            {
                "a": "Trabalhos apresentados no Seminário Internacional \"Democracia e Justiça: o poder judiciário na construção do estado de direito\" realizado, em novembro de 1998, na Assembléia Legislativa do Estado do Rio Grande do Sul."
            }
        ],
        "505": [
            {
                "a": "Os 10 anos da Constituição Federal, o Poder Judiciário e a construção da democracia no Brasil / Cármen Lúcia Antunes Rocha -- Dez anos da Constituição de 1988: foi bom para você também? / Luís Roberto Barroso -- Poder Judiciário e democracia / José Alcibíades de Oliveira Júnior / Estabilidade constitucional e reforma do Judiciário: considerações em defesa da constituição coragem / Wolf Paul -- As relações entre Legislativo, Executivo e Judiciário no constitucionalismo contemporâneo / Aristides Junqueira, Dirceu Aguiar Dias Cintra Júnior, Adroaldo Furtado Fabrício -- Controle externo, súmulas vinculantes e a reforma do Judiciário como condição de democracia? / Lênio Luiz Streck, Cezar Saldanha Souza Júnior -- Poder Judiciário, meios de comunicação, poder e democracia / Ruy Carlos Ostermann, Cláudio Baldino Maciel, Gustavo Korte -- O problema da legitimação do Poder Judiciário e das decisões judiciais no estado democrático de direito / Eduardo Cifuentes Muñoz, Clemerson Merlin Cleve -- Legitimidade e sentença na ordem global / Tarso Genro -- Direitos fundamentais e Poder Judiciário / Celso Campilongo / O Poder Judiciário e a construção do Estado de Direito / Herton Négri, Romeo Pérez Antón."
            }
        ],
        "630": [
            {
                "a": "Brasil. [Constituição (1988)]"
            }
        ],
        "650": [
            {
                "a": "Poder Judiciário - Brasil",
                "z": "Brasil"
            },
            {
                "a": "Democracia"
            },
            {
                "a": "Direito constitucional"
            }
        ],
        "710": [
            {
                "a": "Fundação Konrad Adenauer. Centro de Estudos",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}