{
    "controfield": {
        "000": "01224cam  2200325 a 4500",
        "001": "000001873",
        "005": "20190805145155.0",
        "007": "t",
        "008": "030508s2002    bl a     b    000 0 por"
    },
    "datafield": {
        "010": {
            "a": "2003335528"
        },
        "020": {
            "a": "8524402156"
        },
        "035": {
            "a": "13720697"
        },
        "040": {
            "a": "DLC",
            "c": "DLC",
            "d": "BR-BrMCT"
        },
        "042": {
            "a": "lcode"
        },
        "043": {
            "a": "s-bl---"
        },
        "050": {
            "a": "Q180.B7",
            "b": "A16 2002"
        },
        "082": {
            "2": "22",
            "a": "507.2/081"
        },
        "090": {
            "a": "35.077IMPA(091)",
            "b": "I34",
            "c": "2003",
            "d": "IMPA"
        },
        "245": {
            "a": "IMPA 50 anos",
            "c": "Editores Jacob Palis, César Camacho e Elon Lages Lima",
            "h": "Impresso"
        },
        "246": [
            {
                "a": "Cinquenta anos do CNPq"
            }
        ],
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Instituto Nacional de Matemática Pura e Aplicada",
                "c": "2003"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "322",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "As entrevistas - Aloisio P. Araújo - Aron Simis - Carlos Gustavo Tamm de Araújo Moreira - César Camacho - Dan Marchesin - Djairo Guedes de Figueiredo - Elon Lages Lima - Jacob Palis - Jean-Christophe Yoccoz - Jonas Gomes - José Alexandre Scheinkman - Lindolpho de Carvalho Dias - Manfredo Perdigão do Carmo - Marcelo Viana - Mauricio Matos Peixoto - Os depoimentos - Abramo Hefez - Alcides Lins Neto - Amílcar Pacheco - Arnaldo Garcia - Blaine Lawson - Carlos Isnard - Claudio Landim - Felipe Linhares - Hermano Frid - Jair Koiller - Jorge Passamani Zubelli - José Fernando Escobar - Lucio Rodríguez - Luis A. Florit. - Luiz Henrique de Figueiredo - Luiz Velho - Marcus Vinicius Sarkis Martins - Maria da Graça Araújo Penna Duarte - Paulo Cezar Pinto de Carvalho - Phillip A. Griffiths - Roberto Markarian - Welington de Melo"
            }
        ],
        "520": {
            "a": "Ao comemorar cinqüenta anos de existência, o IMPA apresenta-se como uma instituição sólida, com excelentes perspectivas para o futuro e um acervo de realizações em prol do desenvolvimento cientifico do Brasil e da América Latina que o distinguem como um dos mais notáveis centros de pesquisa e formação de pesquisadores do continente, totalizando até agora cerca de duzentos e quarenta doutores e quatrocentos e cinqüenta mestres. Estes fatos têm sido expressos em calorosas manifestações de cientistas de todas as áreas e de muitos países. Em particular, é o que afirma o Comitê Internacional de Avaliação Científica do Ministério da Ciência e Tecnologia, formado por matemáticos de grande destaque no cenário internacional, seis deles estrangeiros e três nacionais, em relatório recente. Também que o IMPA 'e reconhecidamente o mais importante centro de Matemática da América Latina e, de fato, um dos principais em todo o mundo. Sua atividade cientifica, continua o relatório, é globalmente de excepcional nível cientifico, atingindo mesmo picos dos mais altos universalmente. No que tange ao impacto de uma instituição cientifica no desenvolvimento da Matemática de seu próprio país, afirma ainda o relatório, o IMPA é absolutamente a de maior destaque dentre todas as outras em qualquer continente. É, na verdade, uma referência para as instituições cientificas do país e da região. Salienta também o relatório que a visibilidade e o prestígio internacionais da Instituição a tornam atraente para os jovens acadêmicos do Brasil e da América Latina, mesmo quando comparada com proeminentes instituições na Europa e na América do Norte. Assim, uma importante conseqüência de sua excelência e a atuação do IMPA como um notável contrapeso ao brain drain que tanto prejudica as nações em desenvolvimento. Menciona-se ainda a excelência de sua biblioteca que serve ao país e 'a região e sua contribuição 'a melhoria do ensino da Matemática e 'as Olimpíadas Brasileiras que difundem a área e descobrem novos talentos, em parceria com a Sociedade Brasileira de Matemática, que tem sua sede no Instituto. Finalmente, o relatório menciona a importância do recentemente implantado e já muito atuante Instituto do milênio em Matemática, um instituto virtual de excelência, do qual participa grande parte dos melhores centros do Brasil, bem como um número expressivo de centros em desenvolvimento espalhados por todas as regiões do país. Nele o IMPA tem tido um papel especial, em sua formulação e presentemente em sua gestão. Este é o IMPA de agora, que com grande robustez projeta-se para o futuro: a pesquisa e a formação de pesquisadores, a contribuição global ao avanço da competência em Matemática e suas aplicações no país e na região latino-americana e 'a melhoria do ensino em todos os níveis. E o IMPA de ontem? De sua fundação em 1952 pelo Conselho Deliberativo do CNPq-atual Conselho Nacional de Desenvolvimento Cientifico e Tecnológico-tendo como pesquisadores Lélio Gama, Leopoldo Nachbin e Maurício Peixoto, todos excelentes cientistas, com a presença a seguir de Elon Lima e, por algum tempo, Paulo Ribenboim. Pouco depois, aparece Otto Endler, que comutava entre o Rio e Bonn, cada vez mais o Rio e menos Bonn. E iniciam-se as visitas de grandes matemáticos que tanto nos marcaram, como Rene Thom e Steve Smale. É o IMPA dos primeiros doutorados na década de sessenta em cooperação com a então Universidade do Brasil? Do extraordinário apoio do BNDE com José Pelúcio e a notável contribuição da CAPES para a Pós-Graduação com o Parecer Sucupira, que permitiram uma grande institucionalização do IMPA em 1969-1970, com a produção regular in loco de pesquisa, a dedicação integral de seus pesquisadores 'a Instituição, a formação de novos pesquisadores e o programa de pós-doutorado. Da renovada e ampliada presença de notáveis matemáticos entre nós, tanto do Hemisfério Norte quanto da América Latina, o que muito contribuiu para a criação de um ambiente estimulante e efervescente de pesquisa no IMPA. Não é assim surpreendente que o Comitê Internacional de Avaliação Cientifica supra citado fosse formado por matemáticos de grande destaque internacional, que aceitaram de pronto o convite do MCT: A. Simis, B. Lawson, C. Gonzaga, D. Ruelle D. Figueiredo, G. Papanicolaou, J.-C. Yoccoz, S. Kleiman e T. Rockafellar. Dentre os colegas da América Latina, muitos são nossos antigos alunos, todos em conjunto dedicados a criar, expandir, consolidar uma Escola de Matemática de primeira linha em nossa região. E o IMPA, quando da fundação no final dos anos sessenta da Sociedade Brasileira de Matemática, que tem aqui sua sede? Do início das notáveis conferencias cientificas que se realizam até hoje, agora até com maior assiduidade e diversidade de áreas. E a história da realização de um sonho, nossa sede definitiva, construída com apoio da FINEP e CNPq, austera e bucólica aos pés da Floresta da Tijuca, inaugurada em 1981 com outra reunião cientifica de grande porte e qualidade? Da expansão de suas áreas de pesquisa, quando o A do IMPA era ainda considerado uma \"decoração\" em seu nome. De sua robustez face 'as crises brasileiras, superando-as devido 'a paixão e talento de seus membros. Da abrangência subsequente de suas atividades, indo da ponta da pesquisa ao apoio consistente 'as Olimpíadas de Matemática e 'a melhoria do ensino e 'a sua cooperação desde sempre com os outros centros brasileiros e da regi~ao latino-americana. Das saudades do colega Ricardo Mañé. Da consolidação e expansão de seus programas de Pós-Doutorado nos anos noventa. E o IMPA da informatização de sua bela e excelente biblioteca, referência nacional e na América Latina em Matemática? Também da informatização da Administração e treinamento de seu quadro de pessoal técnico-científico, competente, dedicado, essencial 'a casa e por ela apaixonado. De seus laboratórios de Computação Gráfica, de Dinâmica dos Fluidos Computacional, o de atendimento de alunos e salas de treinamento computacional. Dos muitos prêmios e distinções de seus pesquisadores pela excelência de seu trabalho. Da renovação de seus quadros, do crescimento e consolidação de seu prestígio científico. Estas e outras histórias são contadas neste livro, de vários pontos de vista, mas com indisfarçável paixão comum por esta notável instituição cientifica em cujo ambiente os talentos, particularmente os jovens, podem desenvolver-se na plenitude de sua potencialidade. O IMPA - 50 Anos iniciou-se com uma série de entrevistas com pesquisadores da casa e outros colegas. Posteriormente, os Editores fizeram amplo convite para depoimentos livres, a que responderam colegas tanto do IMPA como de outras instituições. A estrutura do livro segue este roteiro. O Centro de Pesquisas e Documentação (CPDOC) da Fundação Getúlio Vargas, dirigido por Marieta de Morais Ferreira, realizou as entrevistas entre fevereiro de 2001 e março de 2002 e também se encarregou do trabalho de revisão dos textos. Este trabalho estendeu-se ainda por vários meses. Registramos aqui nossos melhores agradecimentos ao CPDOC como um todo pelo excelente trabalho, mas ressaltamos em especial os nomes de Ignez Cordeiro de Farias e Sergio Tadeu de Niemeyer Lamarão, que por sua vez contaram com a colaboração de Lucia Hippolito, Oswaldo Moellmann Cordeiro de Farias, Clodomir Oliveira Gomes e Fábio Sampaio Fontes. Posteriormente, e at'e recentemente, os Editores ofereceram aos entrevistados a oportunidade de rever os respectivos textos, o que ocorreu em vários casos e de forma mais ou menos extensa. Nosso profundo agradecimento dirige-se também a Luiz Henrique de Figueiredo pelo ótimo e dedicado trabalho de diagramação e editoração do texto, a Izabel Moreira que pacientemente coligiu e organizou os textos, a Sérgio R. Vaz por criar a capa e editar as fotos, boa parte das quais obtidas por Márcia de Souza, e a Maria Celano e Priscilla Pomateli pela produção do livro. É com alegria que manifestamos ainda nosso reconhecimento ao CNPq e 'a FAPERJ pelo suporte financeiro que nos foi proporcionado nesta ocasião. A estas instituições, e também ao MCT, 'a FINEP e 'a CAPES, expressamos nossa gratidão por seu constante e inestimável apoio em todos os momentos. E finalmente ao Banco do Brasil, que generosamente muito contribuiu para a impressão deste livro. Jacob Palis Rio de Janeiro, agosto de 2003."
        },
        "610": [
            {
                "a": "Instituto de Matemática Pura e Aplicada (Brasil)",
                "x": "História",
                "z": "Brasil"
            }
        ],
        "650": [
            {
                "a": "Instituição de pesquisa",
                "x": "História",
                "z": "Brasil"
            },
            {
                "a": "Matemática",
                "x": "Estudo e ensino",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Palis Júnior, Jacob",
                "e": "Editor"
            },
            {
                "a": "Camacho, César",
                "d": "1943-",
                "e": "Editor"
            },
            {
                "a": "Lima, Elon Lages",
                "d": "1929-",
                "e": "Editor"
            }
        ],
        "710": [
            {
                "a": "Instituto de Matemática Pura e Aplicada (Brasil)",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "IMPA",
            "u": "http://w3.impa.br/~webnew/publicacoes/livro_impa_50_anos/livro_impa_50_anos_pdf.pdf",
            "z": "Acesso em: 05/08/2019"
        },
        "906": {
            "a": "7",
            "b": "cbc",
            "c": "origode",
            "d": "3",
            "e": "ncip",
            "f": "20",
            "g": "y-gencatlg"
        },
        "925": {
            "a": "acquire",
            "b": "1 shelf copy",
            "x": "policy default"
        },
        "955": {
            "a": "aa07 2004-12-07",
            "d": "jp18 2004-11-10 to SL",
            "e": "jp14 2004-11-15 to Dewey"
        },
        "985": {
            "e": "ODE-rj"
        },
        "990": {
            "a": "Monografia"
        },
        "991": {
            "b": "c-GenColl",
            "o": "am",
            "p": "00102662210"
        }
    }
}