{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001964",
        "005": "20190730133704.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8586170720"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "304(81)",
            "b": "Q5",
            "c": "2005"
        },
        "245": {
            "a": "Questão social e políticas sociais no Brasil contemporâneo",
            "c": "Luciana Jaccoud, organizadora ; Frederico Barbosa da Silva ... [et al.]",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2005"
            }
        ],
        "300": [
            {
                "a": "435",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "Na primeira parte do livro o leitor é remetido a um exame atento da formação histórica do mercado de trabalho brasileiro, tanto no campo como nas cidades com a consolidação dos setores de subsistência e informal. A segunda parte apresenta o quadro geral das políticas sociais no âmbito federal implementadas no período 1990-2002. É destacado o papel que a sociedade vem assumindo na formação, implementação e no controle das políticas públicas. O conjunto dos estudos convida o leitor para uma reflexão sobre as interações entre desenvolvimento e política social."
            }
        ],
        "505": [
            {
                "a": "I. Questão social no Brasil: herança história e situação atual -- 1. O Setor de subsistência na economia brasileira: gênese histórica e formas de reprodução / Guilherme c. Delgado -- 2. A Questão agrária no Brasil, 1950-2003 / Guilherme c. Delgado -- 3. As Características do mercado de trabalho e as origens do informal no Brasil / Mário Theodoro -- 4. A Questão do trabalho urbano e o sistema público de emprego no Brasil Contemporâneo: décadas de 1980 e 1990 / José Celso Cardoso Jr. -- II. Políticas sociais: dilemas e perspectivas -- 5. Políticas sociais no Brasil: organização, abrangência e tensões da ação estatal / José Celso Cardoso Jr., Luciana Jaccoud -- 6. Políticas sociais no Brasil: gastos social do governo federal de 1988 a 2002 / Jorge Abrahão de Castro, José Celso Cardoso Jr. -- 7. Políticas sociais no Brasil: restrições macroeconômicas ao financiamento social no âmbito federal entre 1995 e 2002 / Jorge Abrahão de Castro, José Celso Cardoso Jr. -- 8. Políticas sociais no Brasil: participação social, conselhos e parcerias / Frederico Barbosa da Silva, Luciana Jaccoud, Nathalie Beghin -- 9. Desenvolvimento e política social / Guilherme c. Delgado, Mário Theodoro."
            }
        ],
        "650": [
            {
                "a": "Política social",
                "z": "Brasil"
            },
            {
                "a": "Agricultura e Estado",
                "z": "Brasil"
            },
            {
                "a": "Mercado de trabalho",
                "z": "Brasil"
            },
            {
                "a": "Intervenção do Estado na economia"
            },
            {
                "a": "Participação social"
            }
        ],
        "700": [
            {
                "a": "Jaccoud, Luciana de Barros",
                "e": "Organizador"
            },
            {
                "a": "Silva, Frederico Barbosa da Silva",
                "e": "Coautor"
            },
            {
                "a": "Delgado, Guilherme Costa",
                "e": "Coautor"
            },
            {
                "a": "Castro, Jorge Abrahão de",
                "e": "Coautor"
            },
            {
                "a": "Cardoso Júnior, José Celso",
                "e": "Coautor"
            },
            {
                "a": "Theodoro, Mário Lisbôa",
                "e": "Coautor"
            },
            {
                "a": "Beghin, Nathalie",
                "e": "Coautor"
            }
        ],
        "856": {
            "y": "Texto completo (IPEA)",
            "u": "http://www.ipea.gov.br/portal/index.php?option=com_content&view=article&id=5491",
            "z": "Acesso em: 02/10/2013"
        },
        "990": {
            "a": "Monografia"
        }
    }
}