{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001966",
        "005": "20190814152041.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "689:738(811.5)",
            "b": "M986a",
            "c": "1999",
            "d": "MPEG"
        },
        "110": {
            "a": "Museu Paraense Emilio Goeldi",
            "c": "Brasil"
        },
        "245": {
            "a": "Arte da terra",
            "b": "resgate da cultura material e iconográfica do para : arte rupestre e cerâmica",
            "h": "Impresso",
            "c": "Museu Paraense Emílio Goeldi"
        },
        "260": [
            {
                "a": "Belém",
                "b": "Serviço Brasileiro de Apoio às Micro e Pequenas Empresas",
                "c": "1999"
            }
        ],
        "300": [
            {
                "a": "64",
                "b": "il., desen., foto (color)"
            }
        ],
        "505": [
            {
                "a": "Apresentação - Artesania e identidade regional - Arte rupestre na Amazônia - Cultura Marajoara: história e iconográfica - Cultura Santarém: história e iconografia - Cultura Maracá: história e iconografia - Faces da cerâmica indígena"
            }
        ],
        "520": {
            "a": "Com o acirramento da disputa mercadológica, ampliada à escala global, a partir da eliminação das barreiras comerciais, todas as empresas, sejam multinacionais ou familiares, estão se defrontando com um novo paradigma, que consiste na necessidade de adotarem posturas mais agressivas para assegurar ou conquistar mercado. Estas novas estratégias competitivas baseiam-se, em grande parte, na capacidade de diversificação qualitativa de produtos e serviços. Contribui para consolidar uma posição empresarial sustentada e duradoura, a agregação de valor aos produtos pelo uso do design, e de elementos singulares que possam identificar sua procedência e origem. A identidade de um país é, em grande medida, construída com elementos recorrentes em seus produtos e serviços, sejam estes de origem industrial ou artesanal. Através da freqüência observada no uso de certos padrões cromáticos, imagens, símbolos, formas, materiais e acabamentos resultantes dos modos distintos de produção, vamos construindo um repertório cujo resultado é um mosaico daquilo que poderíamos chamar de identidade material de uma nação. Esta identidade é construída com trabalho e com tempo. Consolida-se com o passar dos anos. A identidade visual de um país não se constrói por decretos e nem pelo uso caricatural de estereótipos. Identificar, resgatar o uso e valorizar os principais elementos da cultura material de um país ou região, constitui-se hoje em um grande desafio a todos aqueles envolvidos em processos integrados de desenvolvimento. Com a criação e implementação do Programa de Artesanato do Pará, o SEBRA-E busca, através da cooperação institucional, promover o desenvolvimento do Estado a partir do estímulo, apoio e promoção da produção artesanal. Este programa, de caráter mobilizador, busca atingir seus objetivos por meio de projetos e atividades desenvolvidos por instituições parceiras. É precisamente dentre de um conjunto de projetos fundamentais que se buscou revelar, através de uma pesquisa conduzida pelo Museu Paraense Emílio Goeldi, os principais elementos das culturas Marajoara, Maracá e Tapajônica, originárias dos atuais contornos geo-políticos do Estado do Pará. Conhecer os elementos referenciais mais importantes destas três culturas é a base para o desenvolvimento e construção de uma produção artesanal ou industrial com capacidade de competir em qualquer mercado, tendo como diferencial o nosso maior patrimônio: a singularidade e riqueza de nossa cultura."
        },
        "650": [
            {
                "a": "Artesanato",
                "x": "História",
                "z": "Pará"
            },
            {
                "a": "Cultura Santarém",
                "x": "Iconografia"
            },
            {
                "a": "Cultura Marajoara",
                "x": "Iconografia"
            },
            {
                "a": "Cultura Maracá",
                "x": "Iconografia"
            },
            {
                "a": "Cerâmica indígena"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}