{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001973",
        "005": "20190812172409.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "004.415.53",
            "b": "M141a",
            "c": "1979"
        },
        "100": {
            "a": "Macedo, Lucas Tofolo de"
        },
        "245": {
            "a": "Análise do desempenho de computadores",
            "b": "avaliação, controle e timização",
            "c": "Lucas Tofolo de Macedo",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "São Paulo",
                "b": "Edgard Blucher",
                "c": "1979"
            }
        ],
        "300": [
            {
                "a": "142",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Concurso Nacional de Monografias em Informática",
                "v": "1"
            }
        ],
        "500": [
            {
                "a": "O Programa Nacional de Treinamento em Computação (PNTC), foi criado com o objetivo de \"incentivar a formação de profissionais de processamento de dados em todos os níveis para suprir a demanda de mão-de-obra especializada no País, visando, ao mesmo tempo, a definição de uma filosofia geral do ensino especializado, com ênfase para a melhoria da qualidade\". Sua execução é coordenada pela CAPRE. De acordo com esses objetivos o PNTC vem provmovendo inciativas que visam a incremetar tanto qualitativa como quantitativamente a formação de recursos humanos em informática no Brasil, de modo a garantir uma utilização eficaz e eficiente da computação pelas instituições públicas e privadas brasileiras de forma coerente com a necessidade do desenvolvimento do País."
            }
        ],
        "505": [
            {
                "a": "Parte I. Conceitos -- 1. Introdução -- 2. Áreas de aplicação e objetivos -- 3. Técnicas -- Parte II. Como aplicar -- 4. Como iniciar -- 5. Como controlar -- 6. Como otimizar -- 7. Uma metodologia -- 8. Estudos de casos."
            }
        ],
        "550": {
            "a": "Publicado em convênio com a Fundação Nacional de Material Escolar, Ministério da Educação e Cultura e com a Comissão de Coordenação das Atividades de Processamento eletrónico, Secretaria do Planejamento da Presidência da Republica."
        },
        "650": [
            {
                "a": "Processamento de dados"
            },
            {
                "a": "Computadores",
                "x": "Avaliação"
            }
        ],
        "700": [
            {
                "a": "Saad, Alfredo Carlos Cardoso",
                "d": "1948-",
                "e": "Coautor"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}