{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000001978",
        "005": "20190802130318.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "005:64.044.3:004",
            "b": "P654t",
            "c": "1979"
        },
        "100": {
            "a": "Pinheiro, Nizar da Silva"
        },
        "245": {
            "a": "TCC",
            "b": "time do coordenador chefe",
            "c": "Nizar da Silva Pinheiro",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "São Paulo",
                "b": "Edgard Blucher",
                "c": "1979"
            }
        ],
        "300": [
            {
                "a": "47",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Concurso Nacional de Monografias em Informática",
                "v": "1"
            }
        ],
        "500": [
            {
                "a": "O Programa Nacional de Treinamento em Computação (PNTC), foi criado com o objetivo de \"incentivar a formação de profissionais de processamento de dados em todos os níveis para suprir a demanda de mão-de-obra especializada no País, visando, ao mesmo tempo, a definição de uma filosofia geral do ensino especializado, com ênfase para a melhoria da qualidade\". Sua execução é coordenada pela CAPRE. De acordo com esses objetivos o PNTC vem promovendo incitavas que visam a incrementar tanto qualitativa como quantitativamente a formação de recursos humanos em informática no Brasil, de modo a garantir uma utilização eficaz e eficiente da computação pelas instituições públicas e privadas brasileiras de forma coerente com a necessidade do desenvolvimento do País."
            }
        ],
        "505": [
            {
                "a": "1. Introdução -- 2. Teorias clássicas da administração -- 3. Funções básicas do administrador -- 4. Princípios gerais da administração -- 5. Cooredenação: a essência da administração -- 6. A abordagem gerencial moderna -- 7. A teoria aplicada ao problema da produção em um CPD -- 8. Estrutura básica de um órgão de produção -- 9. O time do coordenador chefe -- 10. Coordenação de teleprocessamento (TP) -- 11. Cuidados a ter na implantação do TCC -- 12. Conclusões."
            }
        ],
        "550": {
            "a": "Publicado em convênio com a Fundação Nacional de Material Escolar, Ministério da Educação e Cultura e com a Comissão de Coordenação das Atividades de Processamento eletrónico, Secretaria do Planejamento da Presidência da Republica."
        },
        "650": [
            {
                "a": "Administração"
            },
            {
                "a": "Teoria da administração"
            },
            {
                "a": "Gestão administrativa"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}