{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002005",
        "005": "20190809135752.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "090": {
            "a": "004.382.7",
            "b": "B244m",
            "c": "1981",
            "d": "SEI"
        },
        "100": {
            "a": "Barczak, Czeslau L",
            "d": "1936-",
            "q": "Czeslau Lubomiro"
        },
        "245": {
            "a": "Micro computador TTL",
            "c": "Czeslau Lubomiro Barczak",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "[Brasília",
                "b": "s.n.]",
                "c": "1981"
            }
        ],
        "300": [
            {
                "a": "62",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "Trabalho apresentado no 1. Concurso Nacional de Monografias em Informática, promovido pela Secretaria Especial de Informática (SEI) e pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq). teve como objetivo principal estimular a produção brasileira de literatura técnica no setor, tanto no que se refere a textos didáticos e de pesquisa como a aplicações de informática nos mais diversos aspectos da vida nacional."
            }
        ],
        "505": [
            {
                "a": "1. Introdução -- 2. Descrição de tecnologias -- 3. Arquitetura de sistemas lógicos -- 4. Estrutura de barramento e microprogramação -- 5. Sistemas mínimos de processamento -- 6. Conjunto de instruções -- 7. Unidades de cálculos -- 8. Contador de programa -- 9. Registro de endereços -- 10. Registro de endereços da memória -- 11. Registro de Instruções -- 12. Ciclo de instrução -- 13. Ciclo de busca -- 14. Ciclo de execução -- 15. Unidade de controle -- 16. Unidade de entrada e saída -- 17. Fonte de alimentação -- 18. Custos do sistema -- 19. Conclusões -- 20. Bibliografia."
            }
        ],
        "650": [
            {
                "a": "Microcomputador"
            },
            {
                "a": "Microprogramação"
            },
            {
                "a": "Tecnologia da informação"
            }
        ],
        "711": [
            {
                "a": "Concurso Nacional de Monografias sobre Informática",
                "c": "Brasília, DF",
                "d": "1981",
                "n": "1"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}