{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002074",
        "005": "20190809141939.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "004-51:331.101.1",
            "b": "M386p",
            "c": "1985"
        },
        "100": {
            "a": "Martins, Rita de Cássia Estevam Parente"
        },
        "245": {
            "a": "Profissionais de informática",
            "b": "condições de trabalho e ensino (aspectos ergônomicos)",
            "c": "Rita de Cássia Estevam Parente Martins, Déborah Roditi",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "[Brasília]",
                "b": "[s.n.]",
                "c": "1985"
            }
        ],
        "300": [
            {
                "a": "59",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Capítulo I. Ergonomia na informática e leis que protegem os profissionais de P.D. -- I.1. Introdução -- I.2. Projeto de Lei nº 5/83 -- Capítulo II. Aspectos gerais relacionados à garantia da saúde dos profissionais em P.D. e prevenção de acidentes nesse setor. -- II.1. Atuação das CIPAS em P.D. -- II.2. Tenossivovite -- II.3. Stress ocupacional - II.4. Radiações em terminais de vídeo -- II.5. Correlação entre uso de terminais de vídeo e doenças oculares -- II.6 conclusões -- Capítulo III. Necessidades educacionais visando a área de P.D. -- III.1. Introdução -- III.2. complementos necessários ao ensino da ergonomia - III.3. Qualidade de vida no trabalho e democracia no local de trabalho - III.4. Conclusões -- Capítulo IV. Modelando terminais de computador para uso humano. -- IV.1. Introdução - IV.2. Padrões ergonômicos germânicos se impõem através do mundo -- IV.3. Como os padrões podem limitar o desenvolvimento tecnológico futuro e os problemas da distância entre tela e usuário -- IV.4. Fabricantes localizam os fatores humanos nos terminais atuais e do futuro -- Capítulo V. Condições de ensino e de pesquisa e desenvolvimento em informática -- V.1. Formação de recursos humanos -- V.2. Pesquisa & desenvolvimento -- V.3. Capacitação tecnológica nas universidades e centros de pesquisa -- V.4. Sugestões."
            }
        ],
        "586": {
            "a": "Trabalho apresentado no 3. Concurso Nacional de Monografias em Informática, promovido pela Secretaria Especial de Informática (SEI) e pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq). teve como objetivo principal estimular a produção brasileira de literatura técnica no setor, tanto no que se refere a textos didáticos e de pesquisa como a aplicações de informática nos mais diversos aspectos da vida nacional."
        },
        "650": [
            {
                "a": "Pessoal de processamento eletrônico de dados",
                "x": "Ergonomia"
            }
        ],
        "700": [
            {
                "a": "Roditi, Déborah",
                "e": "Coautor"
            }
        ],
        "711": [
            {
                "a": "Concurso Nacional de Monografias sobre Informática",
                "c": "Brasília, DF",
                "d": "1985",
                "n": "3"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}