{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002159",
        "005": "20190731093448.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "004:338.45",
            "b": "B823ri",
            "c": "1984"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Relatório da comissão especial de instrumentação digital",
            "c": "Secretaria Especial de Informática",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1984"
            }
        ],
        "300": [
            {
                "a": "1 v. (sem paginação)",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "Versão submetida à Comissão de Informática da SEI, março 1984."
            }
        ],
        "505": [
            {
                "a": "1. Escopo -- 1.1. Conceituação -- 1.2. Classes de instrumentos -- 1.3. Divisão funcional dos instrumentos digitais -- 1.4. Tecnologia Básicas dos Instrumentos digitais -- 2. Situação atual -- 2.1. Antecedentes -- 2.2. Perfil da Demanda -- 2.3. Perfil da Oferta -- 2.4. Pesquisa & desenvolvimento e formação de rescursos humanos -- 3. Cenário futuro -- 3.1. Tendência tecnológicas -- 3.2. Tendências do mercado internacional -- 3.3. Tendências da oferta internacional -- 3.4. Evolução do país no contexto internacional -- 4. Objetivos e princípios da politica de instrumentação -- 4.1. Objetivos -- 4.2. Princiípios -- 5. Recomendações de ordem geral -- 5.1. Atuação governamental -- 5.2. Usuários -- 5.3. Fabricantes -- 5.4. Controle de importações -- 5.5. Incentivos fiscais e creditícios -- 5.6. Certificação de conformidade, normalização e padronização -- 5.7. Pesquisa & desenvolvimento e formação de recursos humanos -- Anexos - I. Estatística de importações -- II. Estudo das alíquotas e impostos de importação -- III. Prioridades de instrumentos -- IV. Regulamentação pertinente -- V. Núcleos brasileiros de P&D em instrumentação -- VI. Proposta de mecanismo de quotas de importação -- VII. Subcomissão 01: instrumentos de testes e medição de grandezas elétricas -- VIII. Subcomissão 02: Instrumentos analíticos -- IX. Subcomissão 03: Instrumentos biomédicos -- X. Subcomissão 04: Instrumentos de controle de processos -- XI. Subcomissão 05: Instrumentos de medição de grandezas mecânicas -- XII. Subcomissão 06: Instrumentos de grande consumo -- XIII. Relação de participamentes da CEID -- XIV. Glossário."
            }
        ],
        "520": {
            "a": "A implantação da Comissão Especial de Instrumentação Digital - CEID, congregou cerca de 170 especialista representando mais de 60 entidades de diversos perfis de atividade, durante os meses de outrubro/83 a março/84. A missão proposta foi a de consolidar o conhecimento e a posição da comunidade sobre a problemática da instrumentação, e apontar rumos a nortearem uma Política Nacional de Instrumentação Digital. Do ponto de vista da SEI, o objetivo foi plenamente alcançado. os dados contidos no presente Relatório representam a melhor síntese que sabemos sobre o assunto e contituem, sem dúvida, base sólida para o início de ações mais concretas."
        },
        "650": [
            {
                "a": "Política Nacional de Informática"
            },
            {
                "a": "Instrumentação"
            },
            {
                "a": "Pesquisa e desenvolvimento"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}