{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002186",
        "005": "20220520135133.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "621.3.049.77(047)",
            "b": "B823c",
            "c": "1980",
            "d": "SEI"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Comissão especial de microeletrônica",
            "c": "Secretaria Especial de Informática, Subsecretaria de Atividades Estratégicas",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1980"
            }
        ],
        "300": [
            {
                "a": "[6] 47 f.",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "A Comissão Especial de Microeletrônica (CEM) foi criada com o objetivo de \"formular políticas e diretrizes, no setor de microeletrônica, com vista à capacitação nacional da pesquisa e produção de insumos básicos e materiais de processamento, de microcircuitos e equpamentos de laboratório e industriais e de componentes eletromecâncios, semicondutores e outros afins ao setor.\" A CEM iniciou suas atividades em 08 de abril de 1980, sendo criados os seguintes grupos de trabalho: GT-1: Recursos Humanos; GT-2: Capacitação Tecnológica; GT-3: Pesquisa e Desenvolvimento; GT-4: Industrialização e Comercialização; GT-5: Insumos; GT-6: Tecnologias Afins ou Correlatas ao Setor."
            }
        ],
        "505": [
            {
                "a": "Microeletrônica: uma visão geral -- Microeletrônica: notas gerais -- 1. Histórico -- 2. Importância mundial da Indústria de Circuitos Integrados -- 3. Alguns dados de mercado mundial -- 4. Algumas características e conceitos importantes -- 5. Situação brasileira -- 6. Necessidades de uma Política Nacional para o setor de Microeletrônica -- 7. Objetivo da política -- 8. Recomendações."
            }
        ],
        "650": [
            {
                "a": "Microeletrônica",
                "x": "História"
            },
            {
                "a": "Capacitação tecnológica"
            },
            {
                "a": "Indústria eletrônica"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}