{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002187",
        "005": "20190730102304.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "004",
            "b": "B823p",
            "c": "1984"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Proposta de programa de interação entra a SEI e a classe empresarial",
            "c": "Secretária Especial de Informática, Departamento de Recursos Humanos",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1984"
            }
        ],
        "300": [
            {
                "a": "1 v. (sem paginação)",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Planejamento estratégico -- 1ª parte - usuários de informática (ou potenciais usuários) -- Planejamento tático dos processos."
            }
        ],
        "520": {
            "a": "A idéia central que levou à apresentação deste \"Plano de Trabalho\" é que a informática, por ser um recurso flexível, coloca à disposição do empresariado uma série de facilidades que, bem aproveitadas, podem contribuir para o aumento da produtividade, a diminuição de custos e melhoria de qualidade de produtos. Contudo, sua utilização deve ser feita de maneira consciente, uma vez que informatização de uma empresa provoca uma série de mudanças, tanto de ordem física, quanto de ordem administrativa. Por outro lado, também a Indústria Brasileira de Informática requer apoio na busca de soluções de problemas inerentes a um setor jovem, e de tecnologia sofisticada. Daí a presente proposta engloba um plano de esclarecimento de empresariado, em diversos níveis, quer como usuários quer como produtores da informática, incluindo-se aí os potenciais produtores e usuários."
        },
        "650": [
            {
                "a": "Política Nacional de Informática"
            },
            {
                "a": "Informática",
                "x": "Governo",
                "z": "Brasil"
            },
            {
                "a": "Empresa nacional"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}