{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002192",
        "005": "20190809153408.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "621.3.049.77(083.97)",
            "b": "C397p",
            "c": "1984"
        },
        "110": {
            "a": "Centro Tecnológico para Informática",
            "c": "Brasil"
        },
        "245": {
            "a": "Programa de microeletrônica",
            "b": "(laboratórios universitários)",
            "h": "Impresso",
            "c": "Centro Tecnológico para Informática"
        },
        "260": [
            {
                "a": "[Campinas]",
                "b": "Centro Tecnológico para Informática",
                "c": "1984"
            }
        ],
        "300": [
            {
                "a": "42 f.",
                "b": "il., tab."
            }
        ],
        "505": [
            {
                "a": "1. Introdução -- 2. Diretrizes do Conselho Político FINEP/TELEBRÁS/SEI -- 3. Diretrizes gerais -- 4. Diretrizes para avaliação -- 5. Elementos do sistema de pesquisa, desenvolvimento e formação de recursos humanos em microeletrônica -- 6. Fases do programa de microeletrônica / laboratório universitários -- 7. Organização do programa de microeletrônica -- 7.1. Objetivos -- 7.2. Metas -- 7.3. Projetos e atividades -- 7.4. Acompanhamento dos trabalhos -- 8. Entidades participantes do programa de microeletrônica -- 9.1. Ações realizadas durante a elaboração do Programa de Microeletrônica -- 10. Conclusões de caráter geral -- 11. Atividades cobertas na 1º fase do programa (Janeiro de 1984 a junho de 1985) -- 12. Recursos."
            }
        ],
        "520": {
            "a": "Este documento trata da elaboração do Programa de Microeletrônica para os Laboratórios Universitários atuantes na área. De acordo com o previsto no decreto de criação do CTI de número 80010, de 30 de dezembro de 1983 e no seu Regimento Interno, e de acordo com o que foi estabelecido em reunião realizada na FINEP, em 16 de março de 1983, o Diretor do Instituto de Microeletrônico ficou encarregado de estabelecer um programa de ações para os laboratórios envolvidos em pesquisa na área de Microeletrônica que apresentaram projetos que dependem de parecer do CTI para sua aprovação por órgão de financiamento federal. Foi criado, nessa reunião, um Conselho Político que, baseado nas articulações e propostas feitas pelo Diretor do Instituo de Microeletrônica - assessorado por um Conselho Consultivo Tecnológico de Microeletrônica, estabelecerá as condições de financiamento dos laboratórios. A fim de balizar o trabalho de reorganização das atividades de pesquisa, desenvolvimento e formação de recursos humanos, o Conselho Político estabeleceu um conjunto de diretrizes gerais, que constam da Seção 2 deste documento."
        },
        "590": {
            "a": "Documento nº PCT/8301/0601/8401/1."
        },
        "650": [
            {
                "a": "Microeletrônica",
                "x": "Universidade"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}