{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002195",
        "005": "20190813134714.0",
        "007": "c",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6(81)",
            "b": "C322",
            "c": "1999"
        },
        "245": {
            "a": "Carta de Brasília, 1999",
            "h": "Recurso Eletrônico"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "[s.n.]",
                "c": "1999"
            }
        ],
        "500": [
            {
                "a": "Sistema requerido: Microsoft Word Editado somente em formato eletrônico A Biblioteca possui o CD-ROM com esse documento Documento doado à biblioteca pelo CONSECTI (Conselho Nacional de Secretários Estaduais para Assuntos de CT&I) Fórum Nacional de Secretários Estaduais de CTI e das FAPS"
            }
        ],
        "520": {
            "a": "Carta de Brasília Excelentíssimo Senhor: Dr. Luiz Carlos Bresser Pereira Digníssimo Ministro da Ciência e Tecnologia Brasília - DF Senhor Ministro: Ao tempo em que cumprimenta Vossa Excelência, o Fórum Nacional de Secretários Estaduais para Assuntos de Ciência e Tecnologia solicita a sua atenção, em nome de todos os secretários presentes na reunião ordinária de 26 de abril de 1999, realizada em Brasília, para o que segue: 1. Os secretários manifestam a sua satisfação em saber que o Ministério da Ciência e Tecnologia pretende definir a nova política de C&T para o País. Nesse sentido, o Fórum se propõe a, junto com o MCT, envidar todos os esforços, nos Estados, no sentido de construir uma política nacional de C&T que tenha como centralidade essa articulação, atraindo a participação de todos os atores relevantes. 2. Para sistematizar a participação dos secretários de C&T na construção da nova política, o Fórum decidiu criar 3 comissões operacionais segundo as agendas já definidas elo MCT para formular a nova política (e comunicadas ao Fórum pelo secretário-executivo do Ministério): a) Gestão de C&T, b) Financiamento de C&T, c) C&T para o Desenvolvimento Regional. Decidiu-se também criar uma comissão especial para acompanhar a renovação dos incentivos da Lei de Informática (Lei 8.248). 2. Em função da decisão anterior, as comissões estão compostas conforme descrito abaixo, com os seus respectivos coordenadores. No momento oportuno, os coordenadores escolhidos no Fórum estarão procurando o Ministério para obter mais informações sobre o andamento dos trabalhos de formulação da política, segundo as linhas e as agendas propostas pelo MCT, para que os secretários possam coordenar ações conjuntas com esse objetivo. As comissão são as seguintes: - Comissão de Gestão de C&T: Minas Gerais (coordenadora: Margareth S. Andrade, secretária de C&T), Santa Catarina e Pernambuco. - Comissão de C&T para o Desenvolvimento Regional: Ceará (coordenador, Ariosto Holanda, secretário de C&T), Amazonas, Pará, Pernambuco, Mato Grosso, Santa Catarina, Paraíba, Piauí, Mato Grosso do Sul, Rondônia e Alagoas. - Comissão de Financiamento de C&T: Rio Grande do Sul (coordenador: Adão Villaverde), Paraná, Rondônia, Rio de Janeiro, São Paulo, Distrito Federal, Ceará e Mato Grosso do Sul. - Comissão da Lei de Informática de C&T: São Paulo (coordenador: José Aníbal Peres de Pontes), Paraná, Rio Janeiro, Pernambuco, Bahia e Distrito Federal. 3. Durante a reunião, foram discutidas também as últimas propostas do MCT para que os Estados assumam encargos e responsabilidades que, historicamente sempre foram atribuições do Governo Federal. Essas propostas podem significar uma mudança que não seja meramente conjuntural no Sistema Federal de C&T, podendo atingi-lo em seu conjunto, com repercussões nos Sistemas Estaduais a ele associados. Os secretários se refeririam particularmente às propostas materializadas na posição expressa pelo MCT relativamente aos projetos já contratados com as agências federais de fomento para o ano de 1999, conforme apresentado em reunião com as FAPs. A Direção"
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            },
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            }
        ],
        "856": {
            "d": "L:\\CGGI\\Biblioteca MCT\\Sophia\\REPOSITÓRIO - LIVROS SOPHIA\\CONSECTI - ALBERTO\\Fór",
            "z": "Texto completo"
        },
        "990": {
            "a": "Recurso eletrônico"
        }
    }
}