{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002196",
        "005": "20190813133927.0",
        "007": "c",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6(81)",
            "b": "C322",
            "c": "2002"
        },
        "245": {
            "a": "Carta de Rio Branco, 20-09-2002",
            "h": "Recurso Eletrônico"
        },
        "260": [
            {
                "a": "[S.l.",
                "b": "s.n.]",
                "c": "2002"
            }
        ],
        "500": [
            {
                "a": "Sistema requerido: Microsoft Word Editado somente em formato eletrônico A Biblioteca possui o CD-ROM com esse documento Documento doado à biblioteca pelo CONSECTI (Conselho Nacional de Secretários Estaduais para Assuntos de CT&I) Fórum Nacional de Secretários Estaduais de CTI e das FAPS"
            }
        ],
        "520": {
            "a": "Carta do Acre Reunião conjunta do Fórum Nacional dos Secretários Estaduais para Assuntos de C&T e do Fórum das Fundações de Amparo à Pesquisa (FAPs) Rio Branco, 20 de setembro de 2002. Reunidos no Acre, sob a hospitalidade dos que cuidam das nossas fronteiras e zelam pelas águas da Amazônia, nós, os Secretários Estaduais de Ciência e Tecnologia e Presidentes de Fundações de Amparo à Pesquisa -- FAPs, decidimos escrever esta Carta visando: (1) registrar os avanços da nossa articulação entre os nossos Estados e deles com o Governo Federal na gestão das políticas nacional e estaduais de Ciência, Tecnologia e Inovação (C&T&I), (2) apontar oportunidades, (3) identificar gargalos e (4) propor uma ação coordenada em defesa da ciência, tecnologia e inovação nacionais. Avanços Neste momento de eleições em todo o País, consideramos relevante chamar atenção dos próximos governantes sobre alguns procedimentos exitosos do nosso esforço de articulação e promoção das políticas nacional e estaduais de C&T&I. É inegável que avançamos na articulação com o Ministério de Ciência e Tecnologia. As reuniões conjuntas dos Fóruns dos Secretários e Presidentes de FAPs vêm tendo a presença atenta e participativa do Ministro Ronaldo Sardenberg e sua equipe, o que nos permite a formação de uma agenda em constante atualização, tanto no nível nacional quanto no nível regional e dos Estados. No nível regional, a realização dos fóruns tem permitido uma rica discussão das potencialidades e demandas de C&T&I de cada região do Brasil. Nesse debate sobre novos rumos, é importante também registrar o avanço representado pela Conferência Nacional de Ciência, Tecnologia e Inovação, realizada pelo MCT com ampla participação dos Estados, em setembro de 2001. Seus resultados estão no Livro Branco, publicado em junho de 2002, síntese das discussões e orientações estratégicas emanadas da Conferência e referencial para a política de C&T&I no País. A criação do Fundos Setoriais, nunca é demais repetir, foi uma grande conquista na modernização e fortalecimento do sistema de financiamento da C&T&I brasileiras. Nesse novo contexto, cresceu a sinergia entre governos estaduais e o governo federal, propiciando o surgimento de novas secretarias estaduais e municipais de C&T, novas FAPs, novos fundos estaduais de C&T e também de um fórum que reúne as secretarias municipais de C&T. Os Secretários e Presidentes de FAPs somos unânimes em reconhecer e considerar extraordinária a conquista de uma política de financiamento à inovação através dos Arranjos Produtivos Locais -- APLs. Graças à sua metodologia participativa, que identifica gargalos e oportunidades para a inovação tecnológica, colocando a C&T&I como estratégia de desenvolvimento e bem-estar social, os APLs trouxeram de volta a discussão da agenda esquecida do desenvolvimento local sustentável. A questão dos APLs também causou impacto sobre a integração universidade/empresas no nível dos Estados e das regiões, provocando importantes mudanças de atitudes e comportamentos. Registramos, ainda, que as externalidades positivas da articulação dos arranjos são hoje muito significativas, maiores até que os efeitos diretos do financiamento, que ainda é muito pouco diante da importância dos APLs para as diversas regiões do País. Oportunidades É evidente a importância que vem assumindo a questão da C&T&I em todas as agendas públicas do País. Em particular, provoca expectativas muito positivas entre nós o fato de que todos os candidatos à Presidência da República com chances de vitória têm se comprometido, através dos seus programas de governo, com o destaque para a política de C&T&I como alavanca do desenvolvimento. Notamos, também, que é cada vez maior a adesão de outros ministérios à agenda de C&T&I, convergindo com a visão que propugnamos de que a inovação tecnológica é vital para o desenvolvimento em todo e qualquer setor público ou privado. Nesse sentido, detectamos grandes oportunidades de articulação do Ministério da Ciência e Tecnologia e dos Estados com os ministérios da Saúde, da Educação, do Trabalho e Emprego, da Integração Nacional, do Desenvolvimento, Indústria e Comércio, da Agricultura, das Minas e Energia, e também com as agências regionais de desenvolvimento, com os bancos de investimento, como o BASA e BN, com instituições como o SEBRAE, entre outras. Gargalos Por outro lado, estamos muito preocupados com alguns gargalos que já vimos detectando há algum tempo. Um dos principais é exatamente o da qualificação e capacitação do pessoal local e sua organização em redes interdisciplinares para apresentar projetos aos novos Fundos Setoriais. Esse é um grave problema nas regiões Norte, Nordeste e Centro-Oeste, onde a atração e fixação de pessoal qualificado para a criação de massa crítica em áreas estratégicas passam a ser cada vez mais cruciais. Nesse sentido, vemos com otimismo a criação e fortalecimento de redes de pesquisadores nessas regiões e delas com as regiões Sul e Sudeste"
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Velloso, João Paulo dos Reis",
                "d": "1931-2019",
                "e": "Indefinida"
            },
            {
                "a": "Albuquerque, Roberto Cavalcanti de,",
                "d": "1939-",
                "e": "Indefinida"
            },
            {
                "a": "Amaral, Sergio",
                "e": "Indefinida"
            }
        ],
        "856": {
            "y": "Texto completo",
            "u": "L:\\CGGI\\Biblioteca MCT\\Sophia\\REPOSITÓRIO - LIVROS SOPHIA\\CONSECTI - ALBERTO\\Fór"
        },
        "990": {
            "a": "Recurso eletrônico"
        }
    }
}