{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002200",
        "005": "20190813134635.0",
        "007": "c",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6(81)",
            "b": "C322",
            "c": "2004"
        },
        "245": {
            "a": "Carta de Curitiba, 14-06-2004",
            "h": "Recurso Eletrônico"
        },
        "260": [
            {
                "a": "[S.l.",
                "b": "s.n.]",
                "c": "2004"
            }
        ],
        "500": [
            {
                "a": "Sistema requerido: Microsoft Word Editado somente em formato eletrônico A Biblioteca possui o CD-ROM com esse documento Documento doado à biblioteca pelo CONSECTI (Conselho Nacional de Secretários Estaduais para Assuntos de CT&I) Fórum Nacional de Secretários Estaduais de CTI e das FAPS"
            }
        ],
        "520": {
            "a": "Of. FÓRUM Nº XXXX / 04 Salvador, 19 de Novembro de 2004 Exmo. Sr. Ministro Eduardo Campos Reunidos na cidade de Curitiba (PR), nos dias 18 e 19 de junho de 2004, o Fórum Nacional de Secretários Estaduais para Assuntos de Ciência e Tecnologia e o Fórum Nacional das Fundações de Amparo à Pesquisa aprovam a mensagem apresentada a seguir, com as seguintes considerações: o quadro histórico de diferenças regionais entre os Estados da Federação, mostra-se latente no modelo adotado pelos órgãos federais para seleção de projetos a serem apoiados, tendo reflexo principalmente, na falta de proximidade destes órgãos às questões das áreas mais carentes; a necessidade de ampliação das questões referentes à área de C,T &I na agenda do Congresso Nacional com o suporte dos representantes estaduais; os significativos avanços obtidos na relação entre os Estados e a União com a efetivação dos convênios firmados em 2004; a necessidade de atuar conjuntamente, pela ampliação na apresentação e aprovação de emendas ao orçamento 2005 no Congresso Nacional para que as áreas envolvidas na área de C&T sejam reforçadas, como forma de arrefecer o impacto do contingenciamento dos Fundos Setoriais aos Estados; Nesse sentido, os fóruns de Secretários Estaduais e de FAPs vêm a V.Exa. propor as seguintes ações e critérios a serem adotados entre o MCT e os Estados: 1. Apoio às ações transversais e que sejam: 1.1. Realizadas em parcerias com os Estados e sejam regionalizadas e/ou estadualizadas as seleções de projetos a serem apoiados (Ex: Arranjos Produtivos Locais, Software, Biodiesel, Programa Nacional de Incubadoras e Parques Tecnológicos). 1.2. Incluída uma AT(ação transvesal) que apóie os projetos estruturantes dos Estados. 2. Emendas ao orçamento de 2005 2.1. Apoio às emendas do MCT com caráter federativo: Ø Comissão de Ciência e Tecnologia, Comunicação e Informática (CCTCI) a) Formação e Absorção de novos pesquisadores - Concessão de Bolsas de Estudos (CNPq). Valor R$ 150.000.000,00. b) Difusão e Popularização de Ciência e Tecnologia para Inclusão Social (SECIS). Valor R$ 30.000.000,00. Ø Comissão de Educação do Senado Federal (CE) a) Revitalização de Redes Internas de Comunicação de Dados de Universidades e Unidades de Pesquisa Federais - RNP. Valor R$ 115.000.000,00. Ø Comissão de Meio Ambiente e Desenvolvimento Sustentável (CMADS) a) Implantação da Rede de Meteorologia e Clima (SEPED). Valor R$ 150.000.000,00. Ø Comissão de Desenvolvimento Econômico, Indústria e Comércio (CDEIC) a) Implantação dos Núcleos Regionais da Rede Brasil de Tecnologia (RBT). Valor R$ 39.000.000,00. Ø Comissão de Minas e Energia (CME) a) Implantação da Rede de Energias Renováveis (Gabinete do Ministro). Valor R$ 27.000.000,00. 2.2. Propor novas emendas: Ø Comissão de Ciência e Tecnologia, Comunicação e Informática (CCTCI) a) Recomposição do FNDCT (ampliar de R$35 milhões para R$100 milhões) Valor R$ 65.000.000,00. Ø Comissão de Minas e Energia (CME) a) Programa Nacional do Biodiesel Valor ?) 3. Descentralização dos recursos do CT INFRA, destinando R$ 20 milhões para parcerias com os Estados ainda no exercício de 2004; 4. Outras questões : 4.1. Juro Zero- Estadualização; 4.2. Resgate da Rede Proteoma, conveniada com os Estados em 2003, mas ainda sem recursos liberados.; 4.3. Descentralização dos recursos da Internet, com o objetivo de reforçar os programas de inclusão digital; 4.4. Manutenção dos convênios e valores firmados no Pappe e mudança de sua operacionalização para um modelo de \"fluxo contínuo de recursosa\" visando a sua maior eficácia; 5. Apoio ao MCT para que assuma a coordenação das ações e programas de inclusão digital em parceria com os Estados. Atenciosamente, Denise Carvalho Presidente Fórum Nacional de Secretários Estaduais para Assuntos de CT&I Jorge Bounassar Filho Presidente Fórum Nacional das Fundações Estaduais de Amparo à Pesquisa"
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            },
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            }
        ],
        "856": {
            "d": "L:\\CGGI\\Biblioteca MCT\\Sophia\\REPOSITÓRIO - LIVROS SOPHIA\\CONSECTI - ALBERTO\\Fór",
            "z": "Texto completo"
        },
        "990": {
            "a": "Recurso eletrônico"
        }
    }
}