{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002205",
        "005": "20190813133738.0",
        "007": "c",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6(81)",
            "b": "C322",
            "c": "2005"
        },
        "245": {
            "a": "Carta de João Pessoa, 21-10-2005",
            "h": "Recurso Eletrônico"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "[s.n.]",
                "c": "2005"
            }
        ],
        "500": [
            {
                "a": "Sistema requerido: Microsoft Word Editado somente em formato eletrônico A Biblioteca possui o CD-ROM com esse documento Documento doado à biblioteca pelo CONSECTI (Conselho Nacional de Secretários Estaduais para Assuntos de CT&I) Fórum Nacional de Secretários Estaduais de CTI e das FAPS"
            }
        ],
        "520": {
            "a": "Carta de João Pessoa Reunidos em João Pessoa - PB, no dia 21 de outubro de 2005, em reunião conjunta, da Regional Nordeste do Conselho Nacional dos Secretários Estaduais para Assuntos de Ciência, Tecnologia e Inovação e do Fórum Nacional das Fundações de Amparo à Pesquisa aprovam a seguinte mensagem: · Destaca-se e reitera-se a carta de Brasília, quanto a necessidade de uma atuação segundo um modelo sistêmico entre o governo federal, através do Ministério de Ciência e Tecnologia, e suas agências Financiadora de Estudos e Projetos - Finep e Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq, e os sistemas estaduais de CT&I, através das secretarias estaduais de CT&I e das FAPs, por meio da ampliação de seus programas conjuntos e de suas parcerias; · que o Ministério de Ciência e Tecnologia - MCT tem assumido compromissos claros que reforçam a percepção do modelo sistêmico, com parcerias firmadas ou em processo de negociação, nos seguintes programas: - Programa de Apoio à Pesquisa em Empresas - PAPPE II; - Programa de Bolsas de Desenvolvimento Científico Regional - DCR; - Programa Primeiros Projetos - PPP; - Programa de Apoio a Núcleos de Excelência - Pronex; - Programa de Bolsas de Iniciação Científica Júnior - IC Jr. · Que o Programa de fomento aos Projetos Estruturantes dos Sistemas Estaduais representa uma nova e importante agenda de fortalecimento e da cooperação entre o MCT e os sistemas estaduais. · Que o Programa Nacional de Infra-Estrutura em Parceria com os Sistemas Estaduais de CT&I, em processo de negociação, abre possibilidades reais de uma agenda de alavancagem de recursos, densificação da infra-estrutura nos estados e de uma melhor adaptação das ações de indução as diferentes realidades regionais. · Que a criação da Secretaria de Ciência e Tecnologia do Estado da Paraíba, representa mais uma demonstração inequívoca do compromisso estratégico dos Governos Estaduais com uma agenda de fortalecimento do Sistema Nacional de C&T. A comemorada decisão do Governador, Cássio Cunha Lima, ao tempo em que fortalece o sistema estadual, com a criação da instituição líder do sistema, se constitui em uma aposta clara dos governos estaduais em ampliar a cooperação com o Governo Federal, em favor de um modelo sistêmico e federativo para o desenvolvimento das atividades de CT&I no Brasil, que merecem especial atenção nos sistemas estaduais menos densificados. · Existe o reconhecimento da histórica conquista da Lei de Inovação, em dezembro de 2004, e sua regulamentação no último dia 11, entretanto os necessários incentivos fiscais e financeiros complementares ao marco legal, que integravam a Medida Provisória 252/05, sofreram pesado revés com a sua não efetivação. Esta lacuna tem preocupado sobremaneira o Conselho Nacional dos Secretários Estaduais para Assuntos de Ciência, Tecnologia e Inovação e do Fórum Nacional das Fundações de Amparo à Pesquisa, assim com as comunidades acadêmicas e empresariais, quanto ao futuro da capacidade de estímulo à inovação e ao desenvolvimento tecnológico, tão importantes para o futuro brasileiro. · Reafirma-se a importância da Conferência Nacional de Ciência e Tecnologia, a realizar-se no próximo mês, como um ponto de inflexão da agenda de C&T no Brasil, na qual as suas conclusões sejam subsídios para novas políticas para a área, em especial para propiciar uma ação mais abrangente e sistêmica na área de CT&I. · A criação do INSA - Instituto Nacional do Semi-Árido representa um importante passo para o desenvolvimento de um pacote tecnológico para o semi-árido brasileiro e, também, propicia uma melhor distribuição da alocação das instituições tecnológicas federais. Contudo, os recursos orçamentários atualmente destinados ao INSA são diminutos ante a necessidade da efetiva constituição desse instituto tecnológico federal, por isso é necessária a ampliação do seu orçamento de forma a adequá-lo ao desafio proposto. · Manifesta a apreensão quanto ao andamento do projeto de Reforma da Educação Superior, em especial às questões relativas à CT&I, que são subordinadas à Capes e ao Plano Nacional de Pós-Graduação. As regionais Nordeste do CONSECTI e do Fórum Nacional das FAPs, ao tempo em que agradecem a acolhida do Governo do Paraíba, reconhecem a percepção estratégica demonstrada pelo Governo Estadual ao criar a Secretaria de Estado de Ciência e Tecnologia da Paraíba, que juntamente com a Fundação de Amparo à Pesquisa da Paraíba - FAP/Pb muito contribuirão para a agenda sustentável de desenvolvimento para o Estado. João Pessoa, 21de outubro de 2005 Rafael Lucchesi Presidente do Conselho Nacional de Secretários Estaduais para Assuntos de CT&I Hélio Barros Diretor Nordeste do Conselho Nacional de Secretários Estaduais para Assuntos de CT&I Alexandre Paupério Vice-Presidente das Fundações de Amparo à Pesquisa"
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            },
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            }
        ],
        "856": {
            "d": "L:\\CGGI\\Biblioteca MCT\\Sophia\\REPOSITÓRIO - LIVROS SOPHIA\\CONSECTI - ALBERTO\\Fór",
            "z": "Texto completo"
        },
        "990": {
            "a": "Recurso eletrônico"
        }
    }
}