{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002218",
        "005": "20190807172947.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "681.5:658.6(047)",
            "b": "B823r",
            "c": "[1984]",
            "d": "SEI"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "[Relatório da comissão especial n. 17",
            "b": "automação das operações comerciais]",
            "c": "Secretária Especial de Informática",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "[1984]"
            }
        ],
        "300": [
            {
                "a": "1 v.",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "1. Apresentação. -- 2. Portaria de constituição da CE/07. -- 3. Constituição e metodologia de trabalho. -- 4. Conceituação de automação de operações comerciais. -- 5. Benefícios da automação de operações comerciais. -- 6. Histórico e caracterização do comércio. -- 7. Diagnóstico da automação de operações comerciais. -- 7.1. Nível de automação. -- 7.2. Tecnologia e fabricantes. -- 7.3. Serviços. -- 8. Codificação de produtos na automação comercial. - 8.1. Necessidade de codificação de procutos. - 8.2. Premissas básicas para escolha da representação. - 8.3. O código de barras. -- 9. Aspectos legais e fiscais. - 9.1. Introdução. - 9.2. O regime especial. - 9.3. O pronto de venda. - 9.4 Divergência entre legislações estaduais. -- 10. Aspectos econômicos e sociais. - 10.1. Introdução. - 10.2. Evolução do setor comercial. 10.3. Perfil do setor comercial. - 10.4. Emprego. - 10.5. Impactos sociais econômicos da automação das operações comerciais. - 10.6. Conclusões. -- 11. Anexo 1: Convênio ICM 01/84 - Equipamentos de processamento de dados. -- 12 Anexo 2: Minuta de ajuste SINEF. -- 13. Anexo 3: Proposta de convênio - máquinas registradoras. -- 14. Anexo 4: Propostas de convênio - terminal ponto de venda (PDV). -- 15. Considerações e recomendações. -- 16. Moção aos representantes de estado. -- 17. Votos em separado."
            }
        ],
        "650": [
            {
                "a": "Serviço público"
            },
            {
                "a": "Relatório de fiscalização"
            },
            {
                "a": "Automação comercial"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}