{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002236",
        "005": "20190802102526.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "621.3.049.77",
            "b": "B823s",
            "c": "1984"
        },
        "110": {
            "a": "Centro Tecnológico para Informática",
            "c": "Brasil"
        },
        "245": {
            "a": "Subsídios para a formulação de uma Política Nacional de Microeletrônica",
            "h": "Impresso",
            "c": "Centro Tecnológico para Informática"
        },
        "260": [
            {
                "a": "[Campinas]",
                "b": "Centro Tecnológico para Informática",
                "c": "1984"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "28 f."
            }
        ],
        "505": [
            {
                "a": "1. Introdução -- 2. A importânia estratégica do setor de microeletrônica -- 3. A microeletrônica e a Lei de Informática -- 4. Diretrizes gerais para Política Nacional de Microeletrônicas -- 4.1. Objetivos gerais -- 4.2. Premissas básicas -- 4. 3. Instrumentos de política para implantação e desenvolvimento da indústria nacional de microeletrônica -- 4.4. Critérios gerais para aplicação dos instrumentos de políticas -- 5. Considerações finais -- Anexo I - Principais aspectos -- Anexo II - Quadro-resumo -- Anexo III - Estratégia."
            }
        ],
        "520": {
            "a": "Establece diretrizes, premissas e critérios com vistas a subsidiar a elaboração do Plano Nacional de Microeletrônicas, como parte integrante do Plano Nacional de Informática e Automação a ser formulado e implementado pela Secretaria Especial de Informática - SEI. Sua elaboração esteve a cargo do Grupo de Assessoramento de Microeletrônica - GAM, órgão criado através do Decreto 85.790, de 06/03/81, para dar suporte à SEI no planejamento e implentação dos programas e projetos do setor de microeletrônica."
        },
        "562": {
            "a": "Cópia com anotações manuscritas."
        },
        "650": [
            {
                "a": "Política e governo",
                "x": "Microeletrônica"
            },
            {
                "a": "Política Nacional de Informática"
            },
            {
                "a": "Desenvolvimento tecnológico"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}