{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002248",
        "005": "20190806090444.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "681.5(81)",
            "b": "B823i",
            "c": "1984",
            "d": "SEI"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Impactos sócio-econômicos da automação",
            "b": "comissão espeical n. 12 - automação da manufatura (CEAM), comissão espeical n. 15 - automação bancária (CEAB), comissão espeical n. 17 - automação das operações comerciais (CEAC)",
            "c": "Secretaria Especial de Informática",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1984"
            }
        ],
        "300": [
            {
                "a": "142",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "1. Comissão especial n. 12 - automação da manufatura -- 1.1. Diretrizes -- 1.2. Recomendações específicas -- 1.3. Relatório básico da subcomissão \"aspectos sociais, econômicos e trabalhistas\" -- 1.4. Relação dos participantes da subcomissão -- 2. Comissão especial n. 15 - automação bancária -- 2.1. Relatório básico da subcomissão \"aspectos sociais, econômicos e trabalhistas\" -- 2.2. Recomendações -- 2.3. Relação dos participantes da subcomissão -- 3. Comissão especial n. 17 - automação das operações comerciais -- 3.1. Relatório básico da subcomissão \"aspectos sociais, econômicos e trabalhistas\" -- 3.2. Considerações e recomendações -- 3.3. Votos em separados -- 3.4. Relação dos participantes da subcomissão."
            }
        ],
        "520": {
            "a": "A Secretaria Especial de Informática tem buscado, nestes últimos anos, discutir, analisar e propor questões relevantes e indispensáveis à aplicação de uma política de informática ajustada às necessidades brasileiras. Neste Processo, as Comissões Especiais têm sido um instrumento valioso, não só para a discussão de temas de interesse da comunidade, como também propiciando a geração de documentos que facilitam o entendimento e a posição de diversos segmentos sociais frente às questões da informática. Esta publicação reúne os relatórios dos grupos de estudos das Comissões de Automação, cujos esforços de trabalho estiveram voltados para a temática dos impactos sócio-econômicos da automação, nas áreas comercial, industrial e bancária."
        },
        "650": [
            {
                "a": "Automação",
                "x": "Aspectos sócio-econômicos",
                "z": "Brasil"
            },
            {
                "a": "Relatórios"
            },
            {
                "a": "Política Nacional de Informática"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}