{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002262",
        "005": "20190731104156.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "005.591.6",
            "b": "B823r",
            "c": "1986"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Relatório do seminário sobre padronizações necessárias à automação Industrial e instrumentação digital",
            "c": "Secretaria Especial de Informática",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1986"
            }
        ],
        "300": [
            {
                "a": "96",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "I. Introdução: a institucionalização de normas técnicas e a certificação de conformidade de produtos e serviços de informática -- 1. Introdução -- 2. Normalização e certificação de conformidade -- 2.1. Definições -- 2.2. Objetivos da normalização -- 2.3. Principais organismos de normalização -- 2.4. Norma brasileira -- 2.5. Classificação das normas brasileira -- 2.6. Tipos de normas -- 2.7. SINMETRO -- 2.8. ABNT -- 3. Normalização e qualidade técnica de bens e serviços de informática -- 3.1. A Lei de Informática -- 3.2. O PLANIN -- 3.3. Situação atual -- 4. Conclusão -- 5. Referências Bibliográficas -- 6. Anexos -- 6.1. Atividades dos Subcomitês do CB.21/ABNT em jan. 86 -- 6.2. Automação da manufatura e instrumentação digital -- II. Constituição do seminário, metodologia de trabalho e lista de participantes -- III. Levantamento e diagnóstico da situação atual -- IV. - Considerandos e recomendações -- V. Proposta de plano de normas para automação industrial e instrumentação digital -- VI. Anexos -- A. Código de barras para uso na automação industrial -- B. Comunicado STI/SEI nº 004/85 -- D. CE-21:04:04/ABNT - Comissão de Estudo de Computação Gráfica CAD/CAM."
            }
        ],
        "520": {
            "a": "A crescente tecnificação de todos os ambientes, resultantes dos processos de industrialização e informatização da sociedade, redunda em aumento da importância da normalização, metrologia e qualidade industrial, a nível nacional e internacional. A normalização técnica exerce função ímpar na economia de mercado, pois contribui tanto para a proteção ao mercado interno como para a conquista do mercado internacional. Países que compreendem o impacto sócio-econômico das atividades de normalização e certificação de conformidade, souberam organizar sistemas exemplares para a implementação de normas técnicas, neste sentido, podem ser citados: - O instituto Alemão de Normalização - DIN, que dispões de cerca de 600 empregados e de 40.000 colaboradores, funcionando há quase 70 anos [DIN 78]; - Os Estados Unidos da América dispõe de diversos organismos de normalização (ANIS, NBS, IEEE e U.L.); sendo que o acesso ao mercado norte-americano tem, como pré-codicionante, que os produtos tenham sido aprovados e qualificados pela U.L. (Underwriters Laboratories), criado há quase 90 anos e r econhecida pela ANSI como órgão normativo autônomo e como órgão certificador através de laboratórios próprios ou delegados [CON 85]; - A influência da normalização na qualidade do produto japonês, cujos critérios de inspeção para exportação são baseados em normas JIS - \"Japanese Industrial Standrard\" [INM 82]"
        },
        "650": [
            {
                "a": "Normalização"
            },
            {
                "a": "Automação industrial"
            },
            {
                "a": "Instrumentação"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}