{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002272",
        "005": "20190813163851.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8570980949"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "616.932(091)(811.5)",
            "b": "B453c",
            "c": "2004",
            "d": "MPEG"
        },
        "100": {
            "a": "Beltrão, Jane Felipe"
        },
        "245": {
            "a": "Cólera, o flagelo da Belém do Grão-Pará",
            "c": "Jane Felipe Beltrão",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Belém",
                "b": "Universidade Federal do Paraná",
                "c": "2004"
            }
        ],
        "300": [
            {
                "a": "354",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Coleção Eduardo Galvão"
            }
        ],
        "505": [
            {
                "a": "Sumário---I Epidemia e sociedade: Como fotografar e social via a Cólera-Da memória à História-Cólera e histografia-Estabelecendo balizas---Foi a tal de Cólera---Foi uma tragédia---E ninguém fazia nada. Era a gente mesmo que acudia---Morreu muitas gente pobre---O povo gemia, todos choravam.---II Do Douro ao Amazonas: Via galera Deffensor, chega a Cólera---Refazendo a rota da cólera em Portugal---Revelando (in)confidências---Singrando o Atlântico---Deffensor que ofende---Um cirurgião de aldeia---Na trilha de uma visita indesejada---Nas pegadas da enfermidade---Visita em casa, temores confirmados---As próximas vítimas---III Além do flagelo, a polêmica---da medicina transplantada---contagionistas versus Infeccionistas, ciência ou política?---Nuanças da polêmica no Grão-Pará---IV Saberes, vaidades e poderes:O uso das artes de curar no combate à Cólera---Alopatia, arte oficial de curar---Informando ou atemorizando?---Duas palavras e muita perlenga---Sangria ou não-sangria, era a questão!--- Breve Directótorio, tardia reação---Queixumes ameaçadores---Instruções e posturas facilitavam a devassa---Nas franjas do sistema oficial, a homeopatia---Concepções da Homeopatia: uma fonte de adesões---Uma contenda sem fim---Novos Aliados em cena---Ensinando leigos e tratando coléricos---O contra-ataque do Império---Em busca de um lugar ao sol---Homeopatia: a diferença que ameaça---Terapêuticas abonadas, aprendendo na crise---Pausa para o sumo do limão---As demais terapias---V resgatando identidades na Belém de outrora---Insalubridade e intemperança na Belém de outrora---Ruas e casas desnudadas com impertinência---Água,um drama quotidiano---Reinado de animação---O mora ao lado, na Campina e na Trindade---Ao drama da água, juntem-se os desejos---Pague-se tributo em lágrimas---Enfermidade era moeda corrente---Outros perigos---A morte anuncia desigualdades---Pagando tributo às águas---O flagelo mata, mas os mortos não morrem---Pobres pecadores!---a volta do flagelo---Á guisa de conclusão---Abreviaturas utilidades---Índice de Ilustrações---Índice de quadros---Índice de tabelas---Referências---Fontes Manuscritas citadas---Jornais citados---Fontes impressas citadas---Bibliografia referida---Anexo Galera Deffenser, ficha técnico-descritiva"
            }
        ],
        "520": {
            "a": "E possível estabelecer dois grandes modelos de organização médica na história ocidental: um suscitado pela lepra e tornado prática habitual no Medievo; outro pela peste e implantado a partir do século XVIII. O modelo da lepra baseava-se na exclusão imediata, na expulsão do espaço comum para um espaço obscuro e sombrio, o único possível para o leproso: aquele onde ele se misturava aos seus iguais, aos outros leprosos. Ao contrário, o modelo da peste, consiste em distribuir os indivíduos, isolando-os, individualizando-os, vigiando-os; aqui, a exclusão dá lugar ao internamento. Modelo que surge concomitante ao nascimento da medicina social, tipicamente urbana, fundada na higienização do espaço público. A leitura do livro tem por objeto a epidemia de cólera de 1855 na Província do Grão-Pará parece indicar, por sua vez, que se é verdade que esses dois modelos acima indicados não perderam a sua validade e possuem ainda valor explicativo, também á verdade, por outro lado, que a assunção do segundo, não eliminou completamente os elementos que concediam ao primeiro, as justificativas para a exclusão. Não se assemelha o colérico ao leproso, no imaginário social, na medida em que a degradação física, num e noutro caso, remetem ao medo do flagelo divino? As sucessivas imagens da animalização crescente do colérico não se assemelham ao estado igualmente animal do leproso, representado na perda de suas extremidades, que passam a dificultar a postura ereta que caracteriza o ser racional, dotado de uma alma? Não são essas mesmas imagens de animalização, que nutrem o imaginário social relativo à AIDS? E, em todas elas, não se repete o mesmo terror, o mesmo pânico, a mesma angustia? Em todas não parece ser a face horripilante da própria morte, que se dá a conhecer, ao tomar posse de um corpo ainda vivo? Em todas não se aponta, igualmente para o fracasso de toda intervenção médica que separa corpo e história, corpo e memória, corpo e imaginação?"
        },
        "650": [
            {
                "a": "Cólera",
                "z": "Brasil",
                "x": "História"
            },
            {
                "a": "Doença epidêmica"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}