{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002296",
        "005": "20190813102017.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8572271465"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "005.61",
            "b": "M433c",
            "c": "2001"
        },
        "100": {
            "a": "Matos, Marcelo de"
        },
        "245": {
            "a": "O conhecimento como fator de produtividade",
            "c": "Marcelo de Matos",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "2001"
            }
        ],
        "300": [
            {
                "a": "202",
                "b": "il., tab., graf."
            }
        ],
        "505": [
            {
                "a": "Conhecimento e capital na transformação de valores -- O conhecimento como elemento do desenvolvimento -- Natureza dos projetos de pesquisa e risco -- O conceito de produtividade nos processos de transformação -- Considerações sobre as relações entre produtividade capital e conhecimento -- Investimento em pesquisa tecnológica -- Missão tecnológica na empresa -- Métodos para avaliação dos resultados dos investimentos em P&D -- Proposta de um modelo consolidado para investimentos em P&D."
            }
        ],
        "520": {
            "a": "Este século chega ao seu fim marcado, dentre outras coisas, pelo início de uma nova era A Era da Informação. Nos Estados Unidos, esse novo período tem início em 1991, quando os investimentos em informações atingiram o mesmo valor daqueles em ativos operacionais. Caracteriza-se, ainda, o final do milênio pela consolidação do conceito de capital intelectual, um componente importante na valorização das empresas. Modifica-se, nesses novos tempos, a característica da mão-de-obra. O sonho capitalista de encontrá-la barata, geralmente desqualificada, muda na direção de buscá-la com altos níveis de aperfeiçoamento. Projeta-se um cenário no qual o valor de um produto é, predominantemente, dominado pelo capital e pelo conhecimento. Resgata-se, nesse contexto, o papel do homem como fulcro do desenvolvimento pela sua capacidade de gerar e absorver conhecimento de uma maneira não assintótica ao tempo. Nesse cenário, cujas taxas de mudanças são elevadas, é que se coloca a questão: como as empresas dos países subdesenvolvidos participarão dessa nova história? Um caminho parece certo: investindo cada vez mais na atualização e ampliação dos seus estoques de conhecimento. A análise do quadro, de per si, não é suficiente para justificar a tese proposta. É preciso, nesse caso, que o conceito de desenvolvimento seja estabelecido de tal forma que a demonstração proceda, no mínimo, com uma consistência interna. A interpretação elementar do desenvolvimento mostra que o capital, o conhecimento e a informação formam a base sobre a qual ele se sustenta. Desenvolver significa estabelecer um ciclo no qual o capital se transforma em conhecimento pelo investimento na sua geração. O conhecimento, através das pesquisas científica e tecnológica, gera informação, e esta é decodificada, por fim, num capital equivalente do conhecimento. A velocidade com que o ciclo é realizado e a quantidade de capital equivalente gerado é uma medida do desenvolvimento. É através desse movimento que novos processos, tecnologias e produtos são colocados à disposição da humanidade. Daí deriva a importância dos elementos do conceito. A ausência de um deles, num dado momento, resulta em atraso, gerador de esperteza: o cimento que consolida o anacronismo. Por fim, o conceito resgata o homem, embora muitos pensem de forma contrária, desde que preparado para o novo nível de demanda estabelecido. O cenário resumido e a noção de desenvolvimento apontam na direção de um novo modelo empresarial. Trata-se de um quadro que, sob a óptica das empresas, significa a imposição de novos níveis de produtividade/ competitividade. Neste contexto já operam os programas de qualidade, embora insuficientes para atender às novas exigências. Não só a desorganização, mas, também, a desinformação reduzem a capacidade total de avanço, por isso, organização e informação são os fatores que devem ser cuidados no caminho da maior rodutividade/competitividade. O tratamento da informação é complexo por sua relação direta com o conhecimento, mas nada impede que sua relevância seja apresentada através das respostas às três questões básicas: Por que investir no conhecimento? Quanto investir? Como investir? Embora a abordagem possa ser generalizada, restringe-se, aqui, a discussão às empresas de transformação. A primeira pergunta pode ser respondida até em razão do exposto anteriormente, em especial pelo fato de o conhecimento fazer parte da noção de desenvolvimento. Entretanto, a demonstração pode ser conduzida considerando um processo qualquer de transformação, que faz uso de uma tecnologia qualquer. Na sua essência, a transformação nada mais é do que a mudança de um conjunto de características e propriedades de menor valor para outro de maior valor. Se o capital é representado pela tecnologia, é o conhecimento que permite o controle das transformações. Assim, não é difícil entender que o capital e o conhecimento devem estar presentes no valor intrínseco do produto. Entretanto, uma vez que ocorre uma decodificação-informação/capital, a noção aparente é de que o produto só é formado pelo capital. Daí resulta, em empresas pouco conceituais, a pequena importância atribuída à informação. Analisando-se, por outro lado, o processo, observa-se que possíveis avanços só ocorrem nesse nível, uma vez fixada a tecnologia. Pode-se, portanto, afirmar que, com o tempo, o produto tende a ser dominado, na formação do seu valor intrínseco, pelo conhecimento. A substituição do capital pelo conhecimento significa economia e, para um mesmo valor do produto, o aumento no conhecimento representa a única forma efetiva de aumento de produtividade. Aumenta-se, desta maneira, o fator de multiplicação do capital na sua passagem através do processo, ou, em outros termos, aumenta-se a razão de valor agregado. A principal vantagem em se proceder dessa forma advém da natureza dos dois componentes do valor do produto, assim explicitada: enquanto o conhecimento é, tão-somente, usado, o capital é consumido, exigindo a sua constante reposição. Justificam-se, assim, os investimentos no conhecimento/informação pelo papel que estes desempenham no aumento da produtividade, resultado da natureza dualística do valor de um produto. A determinação do tamanho do investimento, uma preocupação que surge a partir de 1970, quando termina o que se denominou de Free Spending Era in R&D, é de fundamental importância. No passado, os investimentos na transformação conhecimento-informação eram determinados pelos percentuais de algum valor característico, tanto nas empresas quanto no Estado. Assim, alocavam-se recursos em P&D usando-se como critérios percentuais sobre o faturamento para as empresas, ou percentual do PIB para os países. Isso caracterizava os gastos em P&D como despesas, não impondo nenhuma medida para a avaliação dos dispêndios realizados ou dos resultados alcançados. A partir de 1970, a alocação de recursos em projetos de pesquisas segue o mesmo ritual exigido em outros investimentos. Exceções feitas às pesquisas científicas, aplicada, e a uma porção do desenvolvimento de novos produtos cujos riscos impelem as decisões para um plano de políticas o quanto investir em pesquisas tecnológicas e em alguns novos produtos é determinado numa seqüência que envolve planejamento, orçamento e avaliação dos resultados. Neste contexto, é possível propor um modelo para o tratamento dos investimentos na geração de informações por meio de derivações a partir de um fluxo de caixa específico, e o quanto investir pode ser determinado. A equação que se obtém leva em consideração o aumento objetivado da produtividade, a taxa de atratividade usada pela empresa, o risco do projeto de pesquisa, o tempo para recuperação do investimento e a razão de ganho da empresa. Abandona-se, de vez, o caráter subjetivo que anteriormente se verificava nos investimentos e ingressa-se num sistema de quantificação objetiva. Desta maneira, as empresas podem definir seus orçamentos em P&D usando um ferramental que permite gerenciar a geração de informação, tendo-se em conta tanto o seu dia-a-dia quanto o cenário futuro. Para se investir no conhecimento, na proposta que aqui se apresenta, exigem-se ações determinadas por uma dinâmica, cuja representação final pode ser considerada como uma Jornada Tecnológica. No plano da empresa, ou mesmo de um setor de atividades, ela tem início com a definição do novo patamar de produtividade, uma avaliação comparativa com a maior produtividade, e com a definição do orçamento, nos moldes apresentados. Reduções nos custos e/ou aumento no faturamento são no final as metas. Determina-se, através da discussão ampla, o estoque total de conhecimento pertinente à transformação proposta."
        },
        "650": [
            {
                "a": "Produtividade"
            },
            {
                "a": "Informação"
            },
            {
                "a": "Empresas"
            },
            {
                "a": "Gestão do conhecimento"
            }
        ],
        "700": [
            {
                "a": "Villas Boas, Roberto C.",
                "q": "Roberto Cerrini",
                "e": "Editor"
            },
            {
                "a": "Fellows Filho, Lélio",
                "e": "Editor"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}