{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002315",
        "005": "20190813185341.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8586388092"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "016:5/6AREZZO",
            "b": "M986a",
            "c": "2002",
            "d": "MAST"
        },
        "110": {
            "a": "Museu de Astronomia e Ciências Afins",
            "c": "Brasil"
        },
        "245": {
            "a": "Arquivo Bartyra Arezzo",
            "b": "inventário sumário",
            "h": "Impresso",
            "c": "Museu de Astronomia e Ciências Afins (Brasil)"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Museu de Astronomia e Ciências Afins",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "58"
            }
        ],
        "500": [
            {
                "a": "Arquivo de História da Ciência"
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Biografia -- Ficha Técnica -- Organização do Arquivo -- Documentos Textuais -- SERIE 1 - Documentos pessoais -- SERIE 2 - Documentos técnico-científicos -- Subsérie 1 - Bolsa e participação em bancas -- Subsérie 2 --Intercâmbio, comissões e associações de classe -- Subsérie 3 - Departamento de Química do Instituto de Engenharia Nuclear -- Subsérie 4 - Produçãoo intelectual -- SERIE 3 - Projeto química do plutônio e reprocessamento de combustível nuclear -- Documentos Iconográficos -- Documentos impressos -- Instrumentos Científicos -- Índice Geral"
            }
        ],
        "520": {
            "a": "O Arquivo de História da Ciência se orgulha de colocar mais um instrumento de pesquisa à disposição de pesquisadores e usuários em geral. O Inventário Sumério do Arquivo Bartyra Arezzo representa 0 resgate de uma parte da história da radioquímica e química nuclear no Brasil, bem como seu trabalho no Instituto de Energia Nuclear - IEN. O maior destaque do acervo são os documentos referentes ao projeto \"Química do Plutônio e reprocessamento de combustível nuclear\", realizado na CNEN. O inventário apresenta a descrição dos documentos agrupados em dossiês, que por sua vez agrupados por assuntos, formando séries e subséries. Constam ainda, deste inventário: os documentos iconográficos e impressos, e instrumentos científicos também doados por Bartyra. As descrições dos documentos do Arquivo Bartyra Arezzo também podem ser consultadas na Base de Dados informatizada disponível no Arquivo de História da Ciência e na página do MAST na internet. E louvável a atitude de Bartyra Arezzo em doar seus documentos pessoais para um Centro de Preservação. Esta iniciativa demonstra sua consciência acerca da importância de se preservar os registros dos trabalhos científicos para 0 estudo da História da Ciência. O Museu de Astronomia e Ciências registra 0 seu agradecimento a Bartyra Arezzo pela depositada no seu trabalho, esperando que a iniciativa da sirva de exemplo a outros cientistas para preservarem os registros de sua contribuição para a ciência brasileira."
        },
        "600": [
            {
                "a": "Arezzo, Bartyra de Castro",
                "d": "1924-",
                "x": "Inventários"
            }
        ],
        "650": [
            {
                "a": "Biografia"
            }
        ],
        "856": {
            "y": "Texto completo (MAST)",
            "u": "http://site.mast.br/hotsite_acervo_arquivistico/bartyra_arezzo.html",
            "z": "Acesso em: 17/06/2014"
        },
        "990": {
            "a": "Monografia"
        }
    }
}