{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002326",
        "005": "20190807141034.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "004(083.92)",
            "b": "B823p",
            "c": "1990-1993"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Plano diretor de informática (PDI)",
            "b": "jun./90 a jul./93",
            "c": "Secretaria Especial de Informática",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1990"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "62 f.",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Capítulo 1. Introdução -- 1.1. Descrição de organização -- 1.2. Resumo gerencial -- Capítulo 2. Situação atual da área de informática -- 2.1. Histórico e evolução -- 2.2. Recursos humanos -- 2.3. Equipamentos -- 2.4. Aplicações -- 2.5. Dispêndios -- Capítulo 3. Avaliação e considerações -- 3.1. Novas aplicações de informática na organização -- 3.2. Recursos humanos -- 3.3. Equipamentos -- 3.4. Aplicações/desenvolvimento -- Dispêndios -- Capítulo 4. Base de Planejamento -- 4.1. Aplicações centralizadas -- 4.2. Aplicações descentralizadas -- Capítulo 5. Situação planejada da área de informática -- 5.1. Integração das áreas de processamento de dados -- 5.2. Novas aplicações de informática na organização -- 5.3. Recursos humanos -- 5.4. Equipamentos -- 5.5. Aplicações -- 5.6. Recursos de teleinformática -- 5.7 -- Rede local de computadores SEI -- 5.8. Dispêndios -- 5.9. Justificativa. Anexos - Diretório de equipamentos e programas."
            }
        ],
        "520": {
            "a": "Nos últimos anos verificou-se uma significativa expansão do setor de informática no País e no mundo, tanto em termos de novas empresas, produtos e serviços como, principalmente, na diversificação das aplicações. Por outro lado, as atribuições da SEI foram ampliadas com a aprovação das Leis nº 7.646/87. Para tanto, a SEI vem desenvolvendo esforços no sentido de agilizar e modernizar suas atividades operacionais e gerenciais, buscando melhor entender as exigências da comunidade do setor através de respostas mais rápidas e transparentes às dispersas questões analisadas no seu âmbito. Nesse sentido, a SEI iniciou a expansão de seus recursos computacionais, a implantação do Sistema de Informações da SEI - SIESEI - e adoção de técnicas gerenciais para a melhoria da qualidade dos serviços que presta. Esse sistema, devido ao seu porte e complexidade, exigiu parcialmente a substituições da antiga configuração COBRA-400 por um COBRA-540, posteriormente a substituição dessa UCP por um COBRA-580, além da instalação de mais uma unidade de disco magnético e a substituição da unidade de fita magnética. Com relação ao desenvolvimento e implantação dos diversos módulos do SISEI, foi mantida a opção de contratação de serviços técnicos especializados junto ao SERPRO, de forma a evitar investimentos substanciais na montagem de equipe própria de desenvolvimento , concentrando esforços no corpo técnico voltado às atividades-fim da instituição. Foi também incentivado o uso de recursos de microinformática, através da instalação de 21 configurações de microcomputadores, a que se somaram mais 15 no período entre julho de 88 e junho 89, nas diversas unidades da SEI. Estes microcomputadores se destinam a aplicações que, por sua natureza, apresentam melhor desempenho se realizadas de forma descentralizada. Paralelamente, foi iniciada a implantação de um rede local interligado inicialmente 6 microcomputadores, a fim de iniciar uma experiência-piloto em Automação de Escritórios. Os recursos computacionais da SEI, seja de microinformática, seja do SIESEI, viabilizaram a criação de um programa de otimização da produtividade e da qualidade dos serviços prestados pela SEI, que tem levado a um processo de melhoria a partir de outubro de 1987 e que permitiram inclusive a simplificação dos roteiros e formulários para apresentação de projetos e de outras consultas à SEI, tudo isto tendo por objetivo permanente a melhoria continuada e a busca do ótimo. Deve ser ressaltado ainda que a Reforma Administrativa, após 15 de março de 1990, ao promover a interação da SEI à SCT, levará inclusive à necessidade de mudança física de suas instalações para a Esplanada dos Ministérios. Este fato exigirá providências no sentido de elaboração de um \"Plano de Mudanças\" contendo procedimentos de contingência, para minimizar o transtorno no atendimento aos usuários dos serviços da SEI, principalmente considerando que praticamente toda a atividade-fim da SEI é hoje executada com o apoio do SISEI. Finalmente, deve ser ressaltado que este Plano Diretor de informática considera como Situação Atual - Capítulo 2, o período compreendido entre o início do uso de recuros de informática pela SEI até o dia 30 de junho de 1990, e consequentemente a Situação Planejada (Capítulo 5) de 1º de julho de 1990 até 30 de junho de 1993, com ênfase no primeiro ano."
        },
        "650": [
            {
                "a": "Planejamento estratégico",
                "x": "1990-1993",
                "z": "Brasil"
            },
            {
                "a": "Política e governo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}