{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002352",
        "005": "20190731120711.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "017:004.651",
            "b": "B823d",
            "c": "1986",
            "d": "MCT"
        },
        "245": {
            "a": "Diretório de base de dados",
            "c": "Secretaria de Modernizacao Administrativa [e] Secretaria Especial de Informatica",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "1. ed."
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1986"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "493"
            }
        ],
        "505": [
            {
                "a": "Apresentação - O que é o diretório / Aspectos gerais / Estrutura do diretório / Como usar o diretório -- Índice por órgão ou entidade. -- Índice por assunto -- Ministério da Agricultura -- Ministério da Ciência e Tecnologia -- Ministério da Educação -- Ministério da Fazenda -- Ministério da Indústria e do Comércio -- Ministério da Justiça -- Ministério da Previdência e Assistência Social -- Ministério da Saúde. -- Ministério das Comunicações -- Ministério das Minas e Energia -- Ministério do Desenvolvimento Urbano e Meio Ambiente -- Ministério do Interior -- Ministério do Trabalho -- Ministério dos Transportes -- Ministro Extraordinário para Assuntos de Irrigação -- Presidência da República"
            }
        ],
        "520": {
            "a": "A estruturação e manutenção de bases de dados e outros cadastros, processados por computador, demandam recursos tecnológicos e fincanceiros significativos. Essa atividade, no Governo, é relevante, na medida em que se constitui numa forma de atender às necessidades de informações dos vários setores do próprio Governo e da sociedade. O incremento na utilização dessas informações, bem como o adequado atendimento de seus usuários, tem sido prejudicado pela inexistência de mecanismos de divulgação. A identificação e utilização das informações se confinam na maioria dos casos no âmbito dos órgãos e entidades que as geram e administram, levando àqueles que necessitam de informações semelhantes a formar sua própria base de dados, sem correr às existentes. Esse aspectos, além de constituir objeto direto da ação da SEI e da SEMOR, integra o elenco de diretrizes do Plano Nacional de Informática, no que se refere à utilização da informática, tanto por parte do cidadão quanto pela administração pública e, especialmente, no que diz respeito ao estimulo ao acesso à informação contida em bases de dados de interesse público. Este projeto se constitui num exemplo de trabalho integrado, resultante da mobilização de diversas entidades do Governo."
        },
        "650": [
            {
                "a": "Banco de dados",
                "x": "Guia",
                "z": "Brasil"
            },
            {
                "a": "Serviço de informação"
            }
        ],
        "710": [
            {
                "a": "Secretaria de Modernizacao Administrativa [e] Secretaria Especial de informática",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}