{
    "controfield": {
        "000": "     nam  22      a",
        "001": "000002355",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "004(81)(083.92)",
            "b": "B823s"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Subsídios para o Plano Nacional de Informática",
            "c": "Secretaria Especial de Informática",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1985"
            }
        ],
        "300": [
            {
                "a": "1 v. (sem paginação)",
                "b": "il."
            }
        ],
        "490": [
            {
                "v": "1"
            }
        ],
        "505": [
            {
                "a": "v. 1 -- Introdução -- Evolução da Política Nacional de Informática -- Histórico -- Aspectos políticos -- Aspectos econômicos -- Aspectos sociais. -- Lei de Informática -- Objetivos -- Diretrizes -- Instrumentos -- Prioridades básicas -- Administração dos incentivos e benefícios."
            }
        ],
        "520": {
            "a": "A Lei 7.232, que define e estabelece os parâmetros para a Política Nacional de Informática, marca, de forma significativa, a interação entre o Governo, a tecnologia e a vontade do povo brasileiro expressa pelo Congresso Nacional. O Plano Nacional de Informática como fruto desta vontade coletiva da sociedade, expressa de forma organizada o traçado dos novos rumos e assegura a nossa presença como cultura na forma social de vida que a Informatização modificará de maneira significativa nesta virada do século. Os subsídios aqui apresentados e os segmentos mestres planificados são os melhores contribuição que João Figueiredo poderia oferecer ao Governo Trancredo Neves, augurando o maior sucesso nesta empreitada."
        },
        "650": [
            {
                "a": "Política Nacional de Informática"
            },
            {
                "a": "Planejamento"
            },
            {
                "a": "Política de informática"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}