{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002368",
        "005": "20190729141033.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6(047)",
            "b": "B823p",
            "c": "1987"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Programas internos de trabalho - 1988",
            "b": "apresentação ao Ministério da Ciência e Tecnologia",
            "c": "Secretaria Especial de Informática.",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1988"
            }
        ],
        "300": [
            {
                "a": "86",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Programas internos de trabalho 1987/1988 -- Orçamento 1987 -- Pré- proposta Orçamentária 1988 -- Programa Interno de Trabalho n. 1- \" Manutenção e funcionamento da SEI\" -- Importações de produtos de informática -- Comunicado CACEX nº 41/83 & comunicado CACEX 171/96 -- Projetos de desenvolvimento, fabricação e integração -- Plano diretor de informática na Administração Pública Federal -- Contratos de transferência de tecnologia -- Desenvolvimento de software -- Registro de Software -- Prestadores de serviços técnicos de informática -- Fornecedores de suprimentos de informática -- Distribuição de software por categoria -- Projetos FINEP/FIPEC -- Incentivos da Lei 6.297/75 -- Evolução do orçamento -- 1979/1988 -- Participação das despesas com pessoal no orçamento 1983/1986 -- Orçamento 1986/1988 -- Orçamento SEI & faturamento do setor de informática -- Programa interno de trabalho n. 2 - \" Informatização das atividades da SEI\" -- Programa interno de trabalho n. 3 - \"Assistência financeira para eventos no setor de informática\" -- Programam de trabalho n. 4 - \" Cooperação internacional, técnica, cientifica e tecnológica e intercâmbio internacional\" -- Programa de trabalho n. 5 - \"Realização de estudos e pesquisas no setor de informática\" -- Programa interno de trabalho n. 6 - \" Sistema de coleta e análise de dados para supervisão do PLANIN\" -- Programa interno de trabalho n. 7- \" Desenvolvimento de sistemas de acompanhamento e avaliação\" -- Dados gerais sobre o setor de informática."
            }
        ],
        "520": {
            "a": "O presente foi elaborado com a finalidade de fornecer subsídios para a apresentação do Secretário de Informática ao Ministério da Ciência e Tecnologia sobre os programas internos de trabalho - PIT, da SEI, para 1988, e suplementação orçamentária para 1987. A coleta de dados foi efetuada junto às unidades da SEI respectivamente responsáveis pela coordenação dos assuntos abordados. O trabalho foi estruturado a partir dos diversos PITS, acompanhados de quadros e gráficos de evolução das ações/atividades de cada PIT. Grande parte dos dados relativos a importações especialmente entre 1980 e 1982, foi apurada manualmente a partir de relatórios, às vezes incompletos, existentes na UPD/SAF ou na SI, razão porque, e ainda devido ao considerável volume de processos, pode este trabalho apresentar pequenas distorções em relação à realidade daquele período. Este documento mostra, em resumo, ações / atividades desenvolvidas e alguns resultados alcançados em decorrência da atuação direta da SEI, especialmente em 1983 em diante, fornecendo, em última instância, dados - embora alguns não de todo completo - para análise dessa atuação."
        },
        "610": [
            {
                "a": "Brasil. Secretaria Especial de Informática",
                "x": "Relatórios"
            }
        ],
        "650": [
            {
                "a": "Ciência e tecnologia"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}