{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002382",
        "005": "20190731094037.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "004(047)",
            "b": "B823rp",
            "c": "1988"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Relatório da comissão especial n. 30",
            "b": "processadores",
            "c": "Secretaria Especial de Informática",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1988"
            }
        ],
        "300": [
            {
                "a": "90"
            }
        ],
        "505": [
            {
                "a": "Capítulo I - Introdução -- Capítulo II - Caracterização do setor e histórico / Tecnologias disponíveis no país -- 2.1. Caracterização do setor -- 2.2. Histórico / Processamento de alto desempenho -- 2.3. Caracterização do setor -- 2.4. Histórico -- 2.5. Referência bibliográfica -- Capítulo III - Cenário atual / Tecnologias disponíveis no país -- 3.1. O uso -- 3.2. Produção de bens e serviços -- 3.3. Pesquisa e desenvolvimento -- 3.4. Formação e desenvolvimento de recursos humanos -- 3.5. Instrumentos -- 3.6. Tabela fabricantes - produtos/subsetor / Processamento de alto desempenho -- 3.7. Introdução -- 3.8. Panorama mundial -- 3.9. Panorama nacional -- 3.10. Referência bibliográficas -- Capítulo IV - Cenário desejado / Tecnologias disponíveis no país -- 4.1. O uso -- 4.2. Produção de bens e serviços -- 4.3. Pesquisa e desenvolvimento -- 4.4. Formação e desenvolvimento de recursos humanos -- 4.5. Instrumentos -- 4.6. Objetivos a serem atingidos / Processamento de alto desempenho -- 4.7. Introdução -- 4.8. Criação de centros de supercomputação -- 4.9 -- Autonomia tecnológica -- 4.10. Recursos humanos -- 4.11. instrumentos de estímulos ao desenvolvimento -- 4.12. Disponibilidade de recursos -- 4.13. Pesquisa e desenvolvimento -- Capítulo V - Plano de ação / Tecnologias disponíveis no país -- 5.1. Introdução -- 5.2. Propostas de programas -- 5.3. Programa nacional de informatização de escolas nos diversos níveis -- 5.4. Programa nacional de melhoria da qualidade de equipamentos -- 5.5. Programa nacional de incentivos à produção de programas de computadores -- 5.6. Programa nacional de processamento para instrumentação, supervisão e controle -- 5.7. Programa nacional de informatização industrial -- 5.8. Programa nacional de autonomia tecnológica em processadores / Processamento de alto desempenho -- 5.9. Introdução -- 5.10. Criação de centros de supercomputação -- 5.11. Autonomia tecnológica (detalhamento do programa de capacitação em processamento de alto desempenho) -- Anexos -- Anexo 1. Descrição de algumas pesquisas e desenvolvimento em processamento de alto desempenho no país -- Anexo 2. Portaria de criação da Comissão Especial n. 30 -- Anexo 3. Constituição da Comissão Especial n. 30."
            }
        ],
        "520": {
            "a": "A elaboração dos Planos Setoriais de Informática atende ao que dispõe a Lei 7.463, de 17 de abril de 86, que aprovou o I Plano Nacional de Informática e Automação - PLANIN. A Comissão Especial n. 30 - Processadores foi criada com o objetivo de identificar e avaliar o estado atual e a tendência de desenvolvimento científico, tecnológico e industrial do segmento de processadores, bem como propor subsídios para a elaboração de um \"Plano Setorial de Processadores\". Com o objetivo de otimizar os trabalhos da Comissão, foram constituídas duas Subcomissões. A primeira, denominada de \"Tecnologias Disponíveis no País\", tratou dos produtos para os quais já existem linhas de produção no País. A outra Subcomissão de \"Processamento de Alto Desempenho\", tratou da tecnologia de alto desempenho, existente no País ainda sob a forma de pesquisas acadêmicas. A Comissão apresentou, como resultado de seus trabalhos, Planos de Ação contendo medidas traduzidas em Programas e projetos e um conjunto de recomendações que procuram sintetizar as principais linhas a serem seguidas, com vistas, entre outros fatores, à melhoria de qualidade, redução de custos e disseminação da utilização de recursos computacionais, bem como o domínio da tecnologia envolvida no processamento de alto desempenho. Este documento deve ser entendido como direcionador das ações a serem executadas, devendo ser permanentemente atualizado e aperfeiçoado em função de identificação e avaliação dos resultados que forem sendo alcançados."
        },
        "650": [
            {
                "a": "Processador",
                "x": "Tecnologia industrial"
            },
            {
                "a": "Política Nacional de Informática"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}