{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002386",
        "005": "20190730102049.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "61:004(047)",
            "b": "B823p",
            "c": "1988"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Proposta de plano setorial de informática em saúde",
            "b": "relatório da comissão especial n. 27, informática em saúde",
            "c": "Secretaria Especial de Informática",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1988"
            }
        ],
        "300": [
            {
                "a": "88",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Capítulo I - Introdução -- Capítulo II - O Setor de informática em saúde --1. Histórico -- 2. Caracterização do setor -- 2.1. Conceitos básicos -- 2.2. Informatização dos serviços de saúde -- 2.3. Categorias da dados, sua geração e utilização em sistema de informática em saúde -- 2.4. Codificação em saúde -- Capítulo III - Cenário atual -- 3. Uso da informática -- 3.1. Serviços de saúde -- 3.2. Assistência ao paciente -- 3.3. Profissionais de saúde -- 4. Produção de bens e serviços -- 4.1. Equipamentos -- 4.2. Serviços técnicos -- 5. Pesquisa e desenvolvimento -- 5.1. Aspectos gerais -- 5.2. A realidade brasileira -- 6. Formação e desenvolvimento de recursos humanos -- 6.1. Especialistas em informática em saúde -- 6.2. Informática para profissionais de saúde -- 6.3. Informática na formação de profissionais de saúde -- Capítulo IV - Cenário desejado -- 7. Uso da informática -- 7.1. Política de informação em saúde -- 7.2. Política de informatização do setor saúde -- 7.3. Informatização dos serviços de saúde -- 7.4. Informatização da assistência ao paciente -- 8. Produção de bens e serviços -- 8.1. Equipamentos -- 8.2. Serviços técnicos -- 9. Pesquisa e desenvolvimento -- 9.1. Aspectos gerais -- 9.2. Áreas de pesquisa e desenvolvimento em informática em saúde -- 10. Formação e desenvolvimento de recursos humanos -- 10.1. Capacitação de recursos humanos para a área de saúde -- 10.2. Capacitação de recursos humanos especializados em informática em saúde -- 10.3. Tipos de especialistas -- 10.4. Formação de profissionais -- Capítulo V - Recomendações -- Capítulo VI - Plano de ação -- Programa 1 -- \"Descentralização de sistemas de informação de suporte aos Sistemas Unificados e Descentralizados de Saúde nos Estados -- SUDS\" -- Programa 2 -- \"Identificação e desenvolvimento de aplicações específicas para os Sistemas Unificados e Descentralizados de Saúde nos Estados -- SUDS\" -- Programa 3 -- Capacitação de recursos humanos para o Sistemas de Informação em Saúde\" -- Programa 4 -- \"Formação de recursos humanos em informática em saúde\" -- Programa 5 -- \"Rede universitária de integração de informática em saúde\" -- Programa 7 -- \"Apoio à pesquisa e desenvolvimento tecnológico e científico em informática em saúde\" -- Referências Bibliográficas -- Anexos."
            }
        ],
        "520": {
            "a": "A Comissão Especial de Informática em Saúde teve significado particular, por duas destacadas razões: pela primeira vez, elaborou-se uma Proposta de Plano Setorial como resultado desse tipo de trabalho participativo que, no caso, reuniu dezenas de representantes do setor de saúde de todo o Brasil, dos governos federal, estaduais e municipais, de hospitais, universidades, centros de pesquisa e de associações profissionais; em segundo lugar, ela assinalou a prioridade que o Ministério da Ciência e Tecnologia, por intermédio da Secretaria Especial de Informática, atribui hoje às aplicações da informática nas áreas sociais."
        },
        "650": [
            {
                "a": "Informática médica",
                "x": "Recursos humanos"
            },
            {
                "a": "Sistema de informação"
            },
            {
                "a": "Sistema de saúde"
            },
            {
                "a": "Política Nacional de Informática"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}