{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002392",
        "005": "20220520152719.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "681.5:67(047)",
            "b": "B823ra",
            "c": "1988",
            "d": "SEI"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Relatório da comissão especial n. 029 automação industrial",
            "b": "proposta de plano setorial de automação industrial",
            "h": "Impresso",
            "c": "Secretaria Especial de Informática"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1988"
            }
        ],
        "300": [
            {
                "a": "296",
                "b": "il., graf., tab."
            }
        ],
        "505": [
            {
                "a": "1. Introdução -- 1.1. Controle de processos -- 1.2. Automação da manufatura -- 2. Portaria SEI N. 468/87 -- 3. Constituição de metodologia de trabalho -- 3.1. Controle de processos -- 3.2. Automação da manufatura -- 4. Caracterização da automação industrial -- 4.1. Histórico -- 4.2. Controle de processos -- 4.3. Automação da manufatura -- 5. Cenário atual -- 5.1. Controle de processos -- 5.2. Automação da manufatura -- 6. Cenário desejado -- 6.1. Controle de processos -- 6.2. Automação da manufatura -- 7. Recomendações -- 7.2. Recomendações de controle de processos (RCP) -- 7.3. Recomendações de automação da manufatura (RAM) -- 8. Plano de ação -- 8.1. Controle de processos -- 8.2. Automação da manufatura -- 9. Anexos -- A) Perfil da oferta de equipamentos e sistemas para controle de processos em 1988 -- B) Perfil da oferta de equipamentos e sistemas para automação da manufatura em 1988 -- C) Documento elaborado pela Sociedade Brasileira de Automática -- SBA -- D) Documento elaborado pela Companhia Vale do Rio Doce -- CVRD -- E) Estimativa de pessoal ocupado na área de instrumentação -- Julho 1987 -- F) Indústria brasileira de vestuário -- Plano para o ano 2000 -- G) Automatização industrial -- vendas/88 -- Sociedade Brasileira de Comando Numérico -- SOBRACON -- 10. Referências bibliográficas -- 11. Integrantes da Comissão Especial n. 29 -- Automação industrial."
            }
        ],
        "520": {
            "a": "A Comissão Especial n. 29 - Automação Industrial foi criada pela Portaria SEI n. 468, de 18 de novembro de 1987, com o objetivo de identificar e avaliar as questões relevantes de caráter industrial, tecnológico, econômico e social concernente à informática aplicada à automação industrial e propor subsídios para elaboração de um \"Plano Setorial de Automação Industrial\". Para melhor tratamento dos vários aspectos de Automação Industrial, a Comissão resolveu constituir duas Subcomissões, uma de Controle de Processos - CP e outra de Automação da Manufatura - AM. Participaram da elaboração deste relatório representantes de várias entidades e associações mais representativas e atuantes na área de Automação Industrial, congregando as grandes empresas usuárias estatais, órgãos de governo, associações de fabricantes e usuários, associações técnico-científicas, instituições de pesquisa e desenvolvimento e agentes governamentais de fomento responsáveis pela política setorial. O presente trabalho caracteriza primeiramente o setor Automação Industrial e posteriormente apresenta o cenário atual e o cenário desejado para este setor, abordando o uso, a produção de bens e serviços, a pesquisa e desenvolvimento e a formação e desenvolvimento de recursos humanos. Com o objetivo de alcançar o cenário desejado a partir do cenário atual, foram estabelecidos Recomendações e Plano de Ação que compõem a proposta de um Plano Setorial de Automação Industrial para subsidiar a elaboração do II Plano Nacional de Informática e Automação - PLANIN para o triênio 1989 a 1991, a ser discutido no CONIN e aprovado pelo Congresso Nacional."
        },
        "650": [
            {
                "a": "Automação industrial",
                "x": "Controle de processo"
            },
            {
                "a": "Política Nacional de Informática"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}