{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002394",
        "005": "20190731102211.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "621.3.049.77",
            "b": "B823r",
            "c": "1990"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Relatório do grupo de microeletrônica",
            "b": "proposta de Plano Setorial de Microeletrônica",
            "c": "Secretaria Especial de Informática",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1990"
            }
        ],
        "300": [
            {
                "a": "118",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Resumo da proposta de Plano Setorial de Microeletrônica -- Capítulo 1 - Introdução -- 1.1. Objetivos do grupo de microeletrônica. -- 1.2. Método de trabalho -- Capítulo 2 - Segmento de microeletrônica -- 2.1- Caracterização -- 2.2 - Histórico -- 2.3. Relação de empresas com Projetos em Microeletrônica com incentivos da Lei 7232/84 e respectivos compromissos -- Capítulo 3 - Cenário Atual -- 3.1. Área de circuitos integrados de Silício -- 3.2. Área de componentes discretos de silício -- 3.3. Área de dispositivos de cristal líquido e de dispositivos de semicondutores compostos -- 3.4. Áreas de fibras ópticas -- 3.5. Área de circuitos integrados a filme espesso e a filme fino -- 3.6. Área de insumos para microeletrônica --Capítulo 4 - Cenário desejado -- 4.1. Área de circuitos integrados (CI's) de silício -- 4.2. Área de componentes discretos de silício -- 4.3. Áreas de dispositivos de cristal líquido e de dispositivos de semicondutores compostos -- 4.4. Área de fibras ópticas -- 4.5. Área de circuitos integrados a filme espesso e a filme fino -- 4.6. Área de insumos para microeletrônica -- Capítulo 5 - Recomendações para a ação -- 5.1 - Uso de circuitos integrados (CI' s) de Silício -- 5.2. Áreas de dispositivos de cristal líquido, de dispositivos de semicondutores compostos, de fibras ópticas e de circuitos integrados a filme espesso e a filme fino -- 5.3. Área de insumos para microeletrônica -- Capítulo 6 - Proposta de plano setorial de microeletrônica -- 6.0. Sumário -- 6.1. Apresentação -- 6.2. Objetivos gerais -- 6.3. Diretrizes Gerais - 6.4. Objetivos e diretrizes -- Referências bibliográficas -- Anexo 1 - Sugestões adicionais."
            }
        ],
        "520": {
            "a": "A Secretaria Especial de Informática - SEI, desde a sua criação em 1979, tem se valido da sistemática de consulta à comunidade - instituições de ensino e pesquisa, empresas produtoras, usuários de informática, associações de órgãos governamentais - através de Comissões Especiais, Grupos de Trabalhos e Seminários, com vistas a obter assessoramento sobre aspectos do setor e, a cada três anos, colher subsídios e sugestões para a elaboração de propostas do Plano Nacional de Informática e Automação - PLANIN. Nesse sentido, para a elaboração do I PLANIN, na parte referente a microeletrônica, a SEI valeu-se dos resultados dos trabalhos do GRUPO DE ASSESSORAMENTO DE MICROELETRÔNICA - GAM. Com o mesmo propósito, no caso da elaboração da proposta do II PLANIN, a SEI constitui o GRUPO DE MICROELETRÔNICA - GME, e cujos trabalhos desenvolveram-se do início de 1988 a meados de 1989. Os resultados dos trabalhos desse Grupo serviram de subsídios para as diretrizes, referentes a microeletrônica, da proposta do II PLANIN e para a proposta de um Plano Setorial de Microeltrônica, a ser apresentado ao Conselho Nacional de Informática e Automação - CONIN. Isto porque, segundo estratégia de ação contida no II PLANIN (ver Projeto de Lei nº 3.455/89, que dispõe sobre o II PLANIN), as ações executivas do mesmo deverão, sempre que recomendável, ser implantadas por meio de planos setoriais, de cuja definição participem, além do governo, a comunidade técnico-científica, empresas produtoras e usuários de informática. Esta publicação, contendo o Relatório do Grupo de Microeletrônica - GME e proposta de um Plano Setorial de Microeletrônica, atende um duplo propósito. Por um lado, o de registrar os resultados de um trabalho de planejamento, em âmbito nacional, em segmento de grande relevância para o País e de elevada complexidade científica, tecnológica e industrial. Por outro lado, o de tornar acessível, a todos os interessados e estudiosos, as informações que têm subsidiado a formulação da Política Nacional de Informática no segmento de microeletrônica."
        },
        "610": [
            {
                "a": "Brasil. [Plano Nacional de Informática e Automação]"
            }
        ],
        "650": [
            {
                "a": "Microeletrônica",
                "x": "Planejamento"
            },
            {
                "a": "Política de informática",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}