{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002442",
        "005": "20190812183819.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "14154765"
        },
        "022": {
            "a": "14154765"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "379.85",
            "b": "C957a",
            "c": "2006"
        },
        "100": {
            "a": "Cruz, Marcio José Vargas da"
        },
        "245": {
            "a": "Uma aplicação do modelo de dados em painéis na identificação dos principais determinantes do turismo internacional",
            "c": "Marcio José Vargas da Cruz, Cássio Frederico C. Rolim, Guilherme Vampré Homsy",
            "h": "Impresso"
        },
        "260": [
            {
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2006",
                "a": "Rio de Janeiro"
            }
        ],
        "300": [
            {
                "a": "25 f.",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "n. 1149"
            }
        ],
        "505": [
            {
                "a": "Sinopse -- Abstract -- 1. Introdução -- 2. A construção do modelo e a metodologia de dados em painéis -- 3. Especificação e resultados do modelo de emissão -- 4. Especificação do modelo de atração -- 5. Conclusão -- Anexo -- Referências bibliográficas"
            }
        ],
        "520": {
            "a": "Esta pesquisa teve como objetivo geral identificar os determinantes do fluxo de turismointernacional, testando as variáveis por meio do instrumental econométrico, visando aconstatar sua validade empírica. Na análise foi utilizado o modelo de dados em painelpor demonstrar-se mais adequado ao objetivo de identificar os fatores relevantes deforma generalizada. O estudo aponta para o fato de a renda ser um determinantefundamental para explicar a emissão de turistas, o que se traduz numa constatação esperada.Por meio dos resultados econométricos, encontraram-se indícios de uma elasticidaderenda elevada, com relação aos gastos, o que caracteriza a atividade composta debens e serviços superiores. Referindo-se à atração, destaca-se o papel da variávelrisco relacionado à segurança e o do desenvolvimento do país, identificado peloÍndice de Desenvolvimento Humano (IDH). Dessa forma, os resultados apontam parao fato de que as condições de desenvolvimento e a proximidade geográfica a países ricostenderem a ser bastante relevantes no direcionamento do fluxo turístico internacional. This research aimed at identifying the determinants of the international tourism flowand diagnosing the main restrictions on its expansion in developing countries. Theanalysis was based on panel models due to its adequacy for identifying prominentfactors of a generalized form. This study concluded that income is a fundamentaldeterminant to explain the emission of tourists and there are signs of a significantelasticity, which is empirically coherent. Regarding tourism attractiveness, we foundout that the relevant role of security risks and of the development level of the countrycould be estimated by the Human Development Index - HDI. The results showed thatdevelopment conditions and geographical proximity to rich countries tend to beimportant for the international tourism flow."
        },
        "650": [
            {
                "a": "Turismo"
            },
            {
                "a": "Modelos econométricos"
            },
            {
                "a": "Desenvolvimento do turismo"
            }
        ],
        "700": [
            {
                "a": "Rolim, Cássio Frederico Camargo",
                "e": "Coautor"
            },
            {
                "a": "Homsy, Guilherme Vampré",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (IPEA)",
            "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1149.pdf",
            "z": "Acesso em: 12/08/2019"
        },
        "990": {
            "a": "Folheto"
        }
    }
}