{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002449",
        "005": "20190814181027.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "14154765"
        },
        "022": {
            "a": "14154765"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "338.439.02",
            "b": "D352a",
            "c": "2005"
        },
        "100": {
            "a": "Delgado, Guilherme Costa"
        },
        "245": {
            "a": "Avaliação do programa de aquisição de alimentos da agricultura familiar (PAA)",
            "c": "Guilherme C. Delgado, Júnia Cristina P.R. da Conceição, Jader José de Oliveira",
            "h": "Impresso"
        },
        "260": [
            {
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2005",
                "a": "Rio de Janeiro"
            }
        ],
        "300": [
            {
                "a": "26 f.",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "n. 1145"
            }
        ],
        "505": [
            {
                "a": "Sinopse -- Abstract -- 1. Introdução -- 2. Justificativa de avaliação do programa de aquisição de alimentos (PAA) -- 3. Objetivos gerais e específicos da avaliação -- 4. Metodologia -- 5. Os resultados do programa de aquisição -- 6. Conclusões e recomendações -- Anexos -- Lista de siglas -- Referências bibliográficas"
            }
        ],
        "520": {
            "a": "The main objective of this paper is to assess the concept and implementation of the?Programa de Aquisição de Alimentos da Agricultura Familiar (PAA) (foodstuffacquisiton program of family agriculture)?. PAA was introduced by the Law 10.696and, together with Programa Bolsa Família, constitutes a specific action of Lula?sgovernment. The evaluation was done from the confrontation of the objectives ofthe Program with the actions that really occurred since its implementation.From the analysis, it is possible to identify that the first steps of the conceptionand implementation in 2003 come through the construction of a strategy that linksproduction improvement to family agriculture and food assistance. But theimplementation process of the PAA has some fails. These fails are discussed inthe text. And at last, but not least, the paper shows some points for the Programreconstruction."
        },
        "650": [
            {
                "a": "Assistência alimentar",
                "x": "Avaliação",
                "z": "Brasil"
            },
            {
                "a": "Programa de governo"
            },
            {
                "a": "Segurança alimentar"
            },
            {
                "a": "Agricultura de subsistência"
            },
            {
                "a": "Agricultura familiar"
            }
        ],
        "700": [
            {
                "a": "Conceição, Júnia Cristina P. R. da",
                "e": "Coautor"
            },
            {
                "a": "Oliveira, Jader José de",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (IPEA)",
            "u": "http://www.ipea.gov.br/portal/index.php?option=com_content&view=article&id=4746",
            "z": "Acesso em: 14/08/2019"
        },
        "990": {
            "a": "Folheto"
        }
    }
}