{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002461",
        "005": "20190807114547.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "347.771:615",
            "b": "P295",
            "c": "1991"
        },
        "245": {
            "a": "Patentes farmacêuticas",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Núcleo Setorial de Informação em Química Fina",
                "c": "1991"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "74"
            }
        ],
        "490": [
            {
                "a": "Série documentos"
            }
        ],
        "505": [
            {
                "a": "1. Introdução -- 2. O sistema internacional de patentes -- Breve histórico -- O objeto das patentes -- Mecanismos do sistema de patentes -- Efeitos do sistema de patentes -- Consequências da evolução do sistema de patentes -- 3. A indústria farmacêutica -- Histórico -- Caracterização do setor -- Tecnologia e competição -- 4. Patentes farmacêuticas -- A natureza das patentes farmacêuticas -- A evolução das patentes farmacêuticas nos países desenvolvidos -- A evolução das patentes farmacêuticas nos países em desenvolvimento -- Considerações sobre as duas correntes 52 -- 5. Tentativas recentes de ampliação das patentes farmacêuticas -- Introdução 55 O tratado de cooperação de patentes (Patent Co-operation Treaty - PCT) -- EUA, Canadá e Japão -- Europa -- 6. A questão dos genéricos -- 7. Conclusões -- O cenário -- Os argumentos -- O Brasil -- 8. Bibliografia -- Anexo I - Acordos Multinacionais de Propriedade Intelectual."
            }
        ],
        "520": {
            "a": "As mudanças que têm ocorrido nas últimas décadas na legislação sobre patentes, da maioria dos países desenvolvidos, e mais recentemente, na legislação dos países em desenvolvimento são, principalmente, resultado do esforço da indústria farmacêutica internacional em ampliar a proteção das patentes para seus produtos. Aliás, nenhum outro ramo industrial defende, com tanto ardor, o sistema de patentes. Essa atitude deriva da postura das nações sem distinção do estágio de desenvolvimento, em restringir a concessão de patentes para determinadas áreas do conhecimento, na medida em que seus governos se orientam, ora por razões de interesse Social, ora por considerações estratégicas. Do outro lado estão as grandes corporações farmacêuticas que ao investirem entre 10 e 203 do seu faturamento na busca de mortas drogas, necessitam do monopólio da patente e, mais tarde, da proteção da marca, para garantirem o retorno desses elevados investimentos em P&D. O Brasil esta polêmica tem se apresentado, ora como elemento da disputa pelo mercado entre as empresas multinacionais e as nacionais do setor, ora como resultado da contra1.ção entre o monopólio concedido pela patente e a necessidade de ampliar o atendimento farmacêutico a toda população. A maioria dos documentos até aqui elaborados se alinharam com uma ou outra corrente. Muitos apresentando argumentos."
        },
        "650": [
            {
                "a": "Patentes (Direito internacional público)"
            },
            {
                "a": "Indústria farmacêutica"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}