{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002483",
        "005": "20221027111120.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "022": {
            "a": "1413-3148"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "336.531.2:5/6(81)",
            "b": "I39",
            "c": "1990-1996",
            "d": "MCT"
        },
        "245": {
            "a": "Indicadores nacionais de ciência e tecnologia",
            "b": "1990 - 96",
            "h": "Impresso",
            "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico, Ministério da Ciência e Tecnologia"
        },
        "246": [
            {
                "a": "Brasil: indicadores nacionais de ciência & tecnologia: 1990-96"
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "1997"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "120",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Apresentação --- Indicadores gerais --- Indicadores de insumo em ciência e tecnologia (C&T) -- Indicadores estratégicos globais em C&T - Indicadores estratégicos setoriais em C&T - Empresas -- Indicadores estratégicos setoriais em C&T - ensino superior, não governamental -- Indicadores estratégicos setoriais em C&T - governo --- Indicadores de insumo em pesquisa e desenvolvimento (P&D) -- Indicadores estratégicos globais em P&D -- Indicadores estratégicos setoriais em P&D - empresas -- Indicadores estratégicos setoriais em P&D - ensino superior -- Indicadores estratégicos setoriais em P&D - governo --- Indicadores de produtos -- Produção cinetífica -- Patentes -- Balanço de pagamentos tecnológicos --- Anexo"
            }
        ],
        "520": {
            "a": "O Ministério da Ciência e Tecnologia edita o terceiro Relatório da série Indicadores de C&T. Neste número, relativo ao período 1990-1996, foram incorporados alguns aperfeiçoamentos metodológicos, levando-se em consideração a orientação da OECD, constantes dos manuais Frascatti, Oslo e Camberra. O presente Relatório apresenta dados relevantes disponíveis até o final do ano de 1996, assim como revê, por propagação retroativa, dados dos exercícios anteriores, pela introdução de novos elementos e revisão de bases de cálculo. O fato de havermos alcançado dispêndios em C&T equivalentes a 1,22% do PIB nos anima a afirmar que serão atingidos os objetivos previstos no Plano Plurianual de Atividades, que sinaliza para 1,5% em 1999. Fruto do trabalho caprichoso da Coordenadoria de Estatísticas e Indicadores do CNPq, sob a supervisão da Secretaria de Acompanhamento e Avaliação deste Ministério, este Relatório oferece valiosas informações para a comunidade científica e tecnológica, a sociedade e todos quantos detêm responsabilidade do governo."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "1990-1996",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Repositório digital MCTI",
            "u": "https://repositorio.mcti.gov.br/handle/mctic/4044",
            "z": "Acesso em: 27/10/2022"
        },
        "990": {
            "a": "Monografia"
        }
    }
}