{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002492",
        "005": "20190808131557.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8521100094"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "502.13(213.56:811)",
            "b": "P837",
            "c": "1998",
            "d": "INPA"
        },
        "245": {
            "a": "Porque salvar a floresta amazônica",
            "c": "Eneas Salati ... et al.",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Manaus",
                "b": "Instituto Nacional de Pesquisas da Amazônia",
                "c": "1998"
            }
        ],
        "300": [
            {
                "a": "108",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "1. As mudanças climáticas -- 1.1 Introdução -- 1.2 Foça de modificação do equilíbrio amazônico -- 1.3 O clima da Amazônia - considerações gerais -- 1.4 Evidências da reciclagem do vapor d'água -- 1.5 A floresta e o clima -- 1.6 O papel das florestas na mudança climática global -- 2. A biodiversidade amazônica -- 2.1 O que é biodiversidade? -- 2.2 Como se origina, se mantém e se reduz a Biodiversidade? -- 2.3 A aplicação das medições de biodiversidade -- 2.4 O fantástico show da vida. A biodiversidade tropical em números -- 2.5 Biodiversidade genética: A cornucópia de alimentos e drogas -- 2.6 A perda da biodiversidade na Amazônia -- 2.7 O Homo economicus e a grande transformação -- 3. As comunidades indígenas -- 3.1 Introdução -- 3.2 O Extermínio dos índios durante a conquista européia -- 3.3 As populações indígenas -- 3.4 A cultura índiena está intimamente ligada à floresta -- 4. Fatores limitantes para o desenvolvimento sustentável na Amazônia -- 4.1 Introdução -- 4.2 Fatores limitantes para a produtividade biológica nos ecossistemas naturais -- 4.3 Fatores limitantes para a implantação de sistemas de produção sustentáveis -- 4.4 Fatores limitantes tecnológicos que comprometem a produção primária -- 4.5 Fatores institucionais."
            }
        ],
        "520": {
            "a": "Embora as taxas de desmatamento da região amazônica, especialmente da Amazônia Brasileira, estejam diminuindo, passando de uma média de 2,1 milhões de há/ano da década de 80 para 1, 8 milhões de há/ano biênio 1995/96, verifica-se que existe uma pressão contínua e constante sobre a floresta, através da continuação da colonização nessa região. Os dados existentes demonstram que cerca de 10% das áreas cobertas por florestas já foram substituídas por pastagens, áreas de produção de agricultura anual ou simplesmente se transformaram em áreas degradadas. Está sendo desenvolvido um zoneamento ecológico-econômico, que estabelece as diretrizes gerais para a utilização dos recursos naturais renováveis. Este, porém, se constitui em um trabalho árduo que só será completado através de aproximações sucessivas, com detalhamentos que possam atender às demandas, tanto dos órgãos governamentais como do setor privado. Assim mesmo, existe um consenso geral de que um zoneamento ecológico-econômico não é produto acabado, devendo ser adaptado às novas condições da demanda social e da realidade ecológica, face aos desenvolvimentos tecnológicos. Enquanto este exercício se desenvolve, a utilização dos recursos florestais para a exploração madeireira para produção de carvão e para abertura de novas áreas destinadas à atividades agro-pastoris continua pela pressão dos 17 milhões de habitantes que hoje procuram meios de subsistência, somente na Amazônia Brasileira. Nossa intenção, com este pequeno livro, é chamar a atenção das pessoas interessadas e preocupadas com os problemas ambientais, bem como daqueles que são responsáveis pelo planejamento do desenvolvimento nos diversos ecossistemas amazônicos. É de nosso entendimento que existem aspectos ambientais, sociais e econômicos para os quais a permanência de áreas florestadas é fundamental. Os capítulos que se seguem abordarão os seguintes aspectos: a) A importância da floresta como elemento controlador do fluxo de água, ou seja, do balanço hídrico e dos fluxos de energia nos ecossistemas. Este aspecto é importante pois, através deste fator regulador, a floresta controla o microclima da região. O desmatamento em grande escala implicará, inexoravelmente, em uma mudança climática regional, com reflexos sobre as condições climáticas das áreas adjacentes, incluindo o Planalto Central Brasileiro; b) A perda da biodiversidade decorrente do desmatamento. Sabe-se que a Amazônia abriga 50% da biodiversidade do nosso planeta. O desmatamento leva, de forma incontestável, a um aniquilamento de inúmeras espécies dos ecossistemas terrestres e como consquência, dos sistemas aquáticos. A conservação da biodiversidade deve ser olhada não só como um dever ético dos habitantes do planeta mas também analisada como um valor patrimonial do país que o possui. O valor direto e de serviços que a biodiversidade assume nesta virada de século terá, cada vez mais, um valor crescente; c) O desmatamento, associado ao avanço da fronteira agrícola e sua enorme influência no comportamento das comunidades ameríndias. O conhecimento da sobrevivência nos diversos ecossistemas amazônicos foi desenvolvido e absorvido pelos descendentes destas comunidades que vivem há milênios na região. Todos os estudos indicam que as técnicas de sobrevivência e as tradições das comunidades ameríndias da Amazônia estão intimamente ligadas às formações florestais. Neste documento, nossa preocupação é a destruição da cultura indígena e o rompimento das suas tradições. A perda da memória cultural destas comunidades implica na destruição das bases tecnológicas do estabelecimento de sistemas produtivos sustentáveis, em nível dos pequenos produtores. Esse conhecimento empírico foi fixado ao longo da história da adaptação destas comunidades ao meio ambiente. As atividades de garimpo e o desmatamento das reservas indígenas devem ser vistas como causas do esgotamento ambiental e redutoras do conhecimento tradicional. Neste documento, ainda abordamos a dificuldade de se estabelecer nos trópicos úmidos um desenvolvimento que seja sustentável em seus aspectos ecológico, social e econômico. Para identificação das dificuldades que existem na implantação de projetos de desenvolvimento sustentável na Amazônia, exploramos a idéia de fatores limitantes. Pensamos que a originalidade deste documento vem da aplicação dessa idéia, já bastante familiar aos ecologistas, aos aspectos sociais, econômicos e institucionais da realidade amazônica. Os números citados nas páginas seguintes foram retirados da literatura científica e das muitas obras de divulgação que já foram escritas. As referências bibliográficas foram retiradas do corpo do texto para tornar a leitura mais leve, tendo em vista que o livro tem caráter de divulgação."
        },
        "650": [
            {
                "a": "Floresta Amazônica",
                "x": "Noção de Conservação"
            },
            {
                "a": "Biodiversidade",
                "z": "Amazônia"
            },
            {
                "a": "Desenvolvimento sustentável",
                "z": "Amazônia"
            }
        ],
        "700": [
            {
                "a": "Salati, Eneas",
                "d": "1933-",
                "e": "Coautor"
            },
            {
                "a": "Santos, Angelo Augusto dos",
                "e": "Coautor"
            },
            {
                "a": "Lovejoy, Thomas E",
                "e": "Coautor"
            },
            {
                "a": "Klabin, Israel",
                "e": "Coautor"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}