{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002506",
        "005": "20190730130126.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "1413-506x"
        },
        "022": {
            "a": "1413-506x"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "004.5(81)",
            "b": "Q1",
            "c": "1997"
        },
        "245": {
            "a": "Qualidade no setor de software brasileiro, 1997",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "1998"
            }
        ],
        "300": [
            {
                "a": "120",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "Periódico tratado como livro (ISSN 1518-112X)"
            },
            {
                "a": "Introdução -- Caracterização das Empresas -- Caracterização do Software -- Gestão da Qualidade -- Gestão de Recursos Humanos -- Atendimento a Clientes -- Procedimentos para Qualidade -- Resultados Desagregados -- Anexos -- Índice Remissivo."
            }
        ],
        "520": {
            "a": "Nos meses de junho e julho de 1997, no âmbito do Subcomitê Setorial da Qualidade e Produtividade em Software do Programa Brasileiro da Qualidade e Produtividade - SSQP/SW-PBQP, foi realizada pesquisa direta junto a 589 empresas desenvolvedoras de software no País, sob a responsabilidade da Secretaria de Política de Informática e Automação do Ministério da Ciência e Tecnologia - DSI/SEPIN/MCT, através da Divisão de Sistemas de Informação sobre Informática da Coordenação-Geral de Software, Serviços e Aplicações da Informática - DSI/CGSA. Trata-se da 3ª edição da pesquisa \"Qualidade no Setor de Software Brasileiro\", com periodicidade bienal proposta e mantida, que coletou dados para o ano-base de 1993 de 282 empresas em sua versão original, passando a 445 empresas em 1995. Cabe lembrar que aspectos da qualidade foram abordados, originalmente, na pesquisa \"Panorama do Setor de Informática - 1990\" junto aos segmentos de hardware, software e serviços técnicos de informática. Esta pesquisa não tem como objetivo avaliar a qualidade do produto de software brasileiro, mas sim avaliar a gestão da qualidade nas empresas, permitindo acompanhar a evolução do setor quanto a este aspecto, além de direcionar as ações do SSQP/SW-PBQP. A elaboração de planos estratégicos, a inclusão de metas para a qualidade nesses planos, a coleta de indicadores da qualidade, a contabilidade de custos da qualidade, a implantação de programas da qualidade total e a certificação dos sistemas da qualidade são algumas das questões disponíveis para avaliar a gestão da qualidade nas empresas de software brasileiras. O relacionamento das empresas com seus empregados é acompanhado a partir de aspectos da participação dos mesmos na solução de problemas, sua satisfação e oportunidades de aperfeiçoamento profissional através de treinamentos oferecidos, enquanto o relacionamento com o mercado é avaliado pela realização de pesquisas de expectativas e satisfação dos clientes, da existência de estruturas de atendimento e resolução de reclamações mantidas e do uso desses tipos de dados na revisão de projetos ou na especificação de novos produtos e serviços. Os procedimentos específicos para qualidade em software são acompanhados por indicadores da adoção de métodos de engenharia de software para prevenção ou detecção de defeitos, da utilização de ferramentas automatizadas de desenvolvimento e do tipo de documentação adotada. Adicionalmente, todo um conjunto de aspectos são levantados visando a caracterização das empresas e do software desenvolvido no Brasil. O modelo de formulário de pesquisa utilizado para captação de dados encontra-se no Anexo 1 (download) desta publicação. No Anexo 2, um glossário de termos da qualidade é apresentado adicionalmente aos resultados específicos da pesquisa. No trabalho de revisão desse glossário, foram valiosas as contribuições de técnicos da Companhia de Informática do Paraná - CELEPAR, da Diretoria de Pesquisa e Desenvolvimento de Telecomunicações Brasileiras S/A - CPqD/TELEBRÁS, da Coordenação dos Programas de Pós-graduação em Engenharia da Universidade Federal do Rio de Janeiro - COPPE/UFRJ e do próprio MCT através da Área de Tecnologia para Avaliação de Qualidade de Software da Fundação Centro Tecnológico para Informática - ATAQS/CTI. O endereçamento completo desses colaboradores encontra-se disponível no Anexo 4 junto aos dados cadastrais das entidades que participaram do processo de distribuição e captação dos formulários. Contatos com os responsáveis pela condução do Programa Brasileiro da Qualidade e Produtividade - PBQP e dos Subcomitês Setoriais específicos, relacionados ao presente trabalho, podem ser efetuados a partir dos dados apresentados no Anexo 5."
        },
        "650": [
            {
                "a": "Software",
                "x": "Qualidade",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa científica",
                "x": "Software",
                "z": "Brasil"
            },
            {
                "a": "Controle de qualidade"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}