{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002518",
        "005": "20190801162019.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8585924063"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "639.21(811.3)",
            "b": "E82",
            "c": "1999",
            "d": "IDSM"
        },
        "245": {
            "a": "Estratégias para manejo de recursos pesqueiros em Mamirauá",
            "c": "editado por Helder L. Queiroz, William G. R. Crampton",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Sociedade Civil Mamirauá",
                "c": "1999"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "ix, 197 p.",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "1. O ambiente aquático da Reserva Mamirauá / P. A. Henderson -- 2. Os peixes da Reserva Mamirauá: diversidade e história natural na planície alagável da Amazônia / W. G. R. Crampton -- 3. A pesca, as pescarias e os pescadores de Mamirauá / H. L. Queiroz -- 4. A pesca comercial no médio Solimões e sua interação com a Reserva de Desenvolvimento Sustentável Mamirauá / R. Barthem -- 5. A preservação c o uso sustentado dos pirarucus (Arapaima gigas, Osteoglossidae) em Mamirauá / H. L. Queiroz, A. D. Sardinha -- 6. Manejo da pesca do tambaqui nos lagos de várzea da Reserva de Desenvolvimento Sustentável Mamirauá / L. R. F. da Costa, R. Barthem, M. A. V. Correa -- 7. Plano de manejo para o uso sustentável de peixes ornamentais na Reserva Mamirauá / W. G. R. Crampton -- 8. O manejo integrado dos recursos pesqueiros em Mamírauá / H. L. Queiroz, W. G. R. Crampton -- Referências Bibliográficas"
            },
            {
                "a": "Este breve capítulo descreve os ambientes aquáticos da Reserva de Desenvolvimento Sustentável Mamirauá (RDSM), enfocando aspectos da evolução geomorfológica dos corpos de água da planície alagada, o ciclo hidrológico da várzea, e as mudanças sazonais das principais propriedades físico-químicas das águas da região. A planície alagável dos rios Solimões e Japurá, onde se insere a RDSM, possui um complexo mosaico de corpos dágua. Os \"lagos\" não são lagos verdadeiros, pois são conectados, ao menos durante a cheia, a outros lagos, a canais, ou aos próprios rios por outros canais. Estas conexões conferem aos corpos dágua da Reserva Mamirauá uma conformação dendrítica, como de canais que se ramificam em canais menores, que se ramificam em lagos, que se interconectam ao menos uma vez por ano. Na Área Focal da Reserva Mamirauá (Figura 1.1) encontramos algumas destas conformações dendríticas, as quais denominamos \"sistemas de lagos\". Os principais são os sistemas Mamirauá, Jarauá, Tijuaca, Preguiça, Tapiú, Barroso, Aiucá e Cauaçu. Todos os canais principais destes sistemas correspondem às principais entradas na Área Focal da Reserva Mamirauá. Destes canais de entrada saem outros, em ramificação, que dão acesso aos lagos daquela região em particular. Em verdade, durante a cheia, todos os lagos desta planície podem se unir num único corpo contínuo, e os lagos tornam-se simplesmente espaços abertos dentro da floresta alagada. Portanto, tais lagos possuem nestes momentos uma natureza mais associada à dos rios. Entretanto, os lagos, devido ao seu regime físico e distinta química da água, possuem fauna e flora diferentes daquelas encontradas nos rios. Os processos de criação da estrutura geral da paisagem das planícies Amazônicas já foi revisto por Puhakka et al. (1992). As terras da Area Focal são geologicamente recentes, tendo sido formadas após a subida do nível do oceano ao longo dos últimos 4.000 anos. Neste período a planície foi alagada e criaram-se lagos a partir de vales bloqueados (lagos ria) ao longo das bordas da Reserva Mamirauá. Provavelmente, áreas de sedimentagão mais antiga podem ser encontradas acima do paraná do Aranapu, na Área Subsídiária da Reserva Mamirauá (Figura 1.1)."
            }
        ],
        "650": [
            {
                "a": "Pesca",
                "x": "Água doce",
                "z": "Amazonas"
            },
            {
                "a": "Peixe",
                "x": "Água doce",
                "z": "Amazonas"
            },
            {
                "a": "Recursos pesqueiros"
            }
        ],
        "700": [
            {
                "a": "Queiroz, Helder Lima de",
                "d": "1963-",
                "e": "Editor"
            },
            {
                "a": "Crampton, William G. R",
                "d": "1969-",
                "e": "Editor"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}