{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002527",
        "005": "20190730144354.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "621.3.049.77",
            "b": "D441",
            "c": "2005",
            "d": "CEITEC"
        },
        "245": {
            "a": "Desafios da microeletrônica",
            "b": "o papel do CEITEC : Seminário Internacional",
            "h": "Impresso",
            "c": "Organizado por Ghissia Hauser, Fabiano Mesquita Padão"
        },
        "260": [
            {
                "a": "Porto Alegre",
                "b": "Centro de Excelência em Tecnologia Eletrônica Avançada",
                "c": "2005"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "192",
                "b": "il., graf., tab., foto"
            }
        ],
        "500": [
            {
                "a": "ex. 1 (brochura) - Versão preliminar dos Anais do seminário \"Desafios da Microeletrônica: o papel do Ceitec\" ( 2004 : Porto Alegre)"
            },
            {
                "a": "Anais do seminário \"Desafios da Microeletrônica: o papel do Ceitec\" ( 2004 : Porto Alegre)"
            }
        ],
        "505": [
            {
                "a": "Desafios da microeletrônica: o papel do CEITEC -- Histórico do CEITEC -- O Papel do Programa Nacional de Microeletrônica na Política Industrial Brasileira -- Painel 1. -- Semicondutores: um caminho árduo, mas possível / Edmundo Machado de Oliveira -- Proposição de uma estratégia para viabilizar a implantação no país da indústria de semicondutores / Henrique de Oliveira Miguel . -- Estratégias para a indústria de semicondutores no país / Antônio Sérgio Martins Melo -- Estratégias para uma indústria de circuitos integrados no Brasil / Regina Maria Vinhais Gutierrez, Cláudio Figueiredo Coelho Leal -- A FINEP e a nova política industrial / Sérgio Machado Rezende -- Desafios e Tendências do Mercado da Microeletrônica -- Panel 2 -- IMEC: from micro-electronics to nano-electronics / Carl Das -- Semiconductor innovations accelerate key applications / Andreas Wild -- The role of infrastructure in the development of a microelectronics industrial base / Fabio Pintchovski. -- From the lab to the market place / Ramiro Jorda? -- Desafios Para A Implantação De Centros De Microeletrónica Referenciais No Mundo -- Painel 3 -- The microeletronics centers implementation challenges / Jordi Aguiló -- MIC - Departament of Micro and Nanotechnology / Pieter Telleman -- The challenges of the implementation of microelectronics centers worldwide: the french CNFM example / Oivier Bonnaud -- Algumas lições do laboratório nacional de luz SINCROTRON que podem ser úteis para o CEITEC Con Gonçalves da Silva -- O Papel do CEITEC no Desenvolvimento do Mercado Latino-Americano de Micro Eletronica -- Panel 4 -- Leveraging on high technology semiconductor facilities to develop new electronic markets in Latin America / JeS?is I. Finol -- O papel do CEITEC no desenvolvimento do mercado latino-americano de microeletrônica / Luiz Francisco Gerbase. -- CEITEC and the latin american microelectronics market development / Roberto S. Murphy Arteaga -- As Oportunidades de Negócios da Microeletrônica e a Atuação do CEITEC -- Panel 5 -- Empowering a new generation of tech-capable consumers / Gustavo Arenas -- Política industrial, tecnológica e de comércio exterior: propostas do painel de semicondutores / Sérgio Bampi . -- As oportunidades de negócios da microeletrônica e a atuação do CEITEC / Antonio Sérgio Calmon C. Leite -- Palestrantes e coordenadores dos painéis -- Organização do evento -- Programação do evento"
            }
        ],
        "520": {
            "a": "O advento da eletrônica e das tecnologias a ela relacionadas foi um dos principais responsáveis pelas grandes transformações econômicas e Sociais Verificadas no final do Século XX. O desenvolvimento dessas tecnologias resultou de um enorme investimento em pesquisa básica e aplicada nos países industrializados. Como Consequência, estes países passaram a concentrar a maior parte do conhecimento científico e tecnológico e, por conseguinte, têm hoje grande vantagem competitiva em relação aos demais numa economia globalizada. O Brasil custou a criar condições para dominar as tecnologias relacionadas à eletrônica. O primeiro curso de engenharia eletrônica Só foi criado na década de 1950, no Instituto Tecnológico da Aeronáutica. Em 1958, e, portanto, dez anos após a descoberta do transistor, havia no país menos de dez físicos do Estado Sólido, a área da ciência que mais contribuiu para o desenvolvimento da eletrônica. Todavia, a partir da década de 1960, foi desencadeado um grande esforço de desenvolvimento científico e tecnológico no país. A despeito do progresso recente, ainda é necessário investir muito em ciência e tecnologia no Brasil. O grande incentivo que está sendo feito pelo Ministério da Ciência e Tecnologia no CEITEC vem na direção da recuperação da capacidade científica e tecnológica em microeletrônica, um segmento que se tornou estratégico para o desenvolvimento da indústria moderna. A possibilidade da realização de projeto, prototipagem e fabricação de pequenas séries de Circuitos Integrados no país vai permitir a empresas brasileiras o desenvolvimento de produtos inovadores e diferenciados frente à Concorrência de um mercado cada vez mais globalizado. Este esforço deverá gerar ao longo prazo uma redução do déficit na balança comercial brasileira na importa semicondutores, que em 2003 chegou a US$ 1,5 bilhão. O CEITEC é, portanto, fundamental para garantir as condições necessárias para o desenvolvimento de uma indústria nacional de microeletrônica sólida e condizente nos próximos anos e, por isso, é um projeto prioritário do Ministério da Ciência e Tecnologia."
        },
        "650": [
            {
                "a": "Microeletrônica",
                "x": "Economia"
            },
            {
                "a": "Semicondutores",
                "x": "Congressos, eventos, encontros"
            },
            {
                "a": "Desenvolvimento tecnológico"
            }
        ],
        "700": [
            {
                "a": "Hauser, Ghissia",
                "e": "Organizador"
            },
            {
                "a": "Padão, Fabiano Mesquita",
                "e": "Organizador"
            }
        ],
        "710": [
            {
                "a": "Centro Nacional de Tecnologia Eletrônica Avançada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}