{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002534",
        "005": "20190813190310.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "016:5/6ROSENTHAL",
            "b": "M986a",
            "c": "2000",
            "d": "MAST"
        },
        "110": {
            "a": "Museu de Astronomia e Ciências Afins",
            "c": "Brasil"
        },
        "245": {
            "a": "Arquivo Feiga Rosenthal",
            "b": "inventário sumário",
            "h": "Impresso",
            "c": "Museu de Astronomia e Ciências Afins (Brasil)"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Museu de Astronomia e Ciências Afins",
                "c": "2000"
            }
        ],
        "300": [
            {
                "a": "50",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "Arquivo de História da Ciência"
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Biografia -- Ficha técnica -- Organização do arquivo -- Inventário -- Documentos textuais -- Série1- Pessoal -- Série2- Técnico-administrativa -- Série3- Produção intelectual -- Documentos iconográficos -- Documentos impressos"
            }
        ],
        "520": {
            "a": "E com grande satisfação que o Museu de Astronomia e Ciências Afins coloca à disposição dos pesquisadores o inventário sumário de documentos do Arquivo Feiga Rosenthal. Esse acervo é um importante aporte ao Arquivo de História da Ciência, por, em primeiro lugar, documentar pesquisas em química orgânica - em especial voltadas para a agricultura -, área que tinha sido pouco contemplada até então nos outros acervos disponíveis para consulta. Em segundo lugar, a documentação registra parte da trajetória do Instituto Nacional de Tecnologia, uma das mais tradicionais instituições de pesquisa tecnológica no país. Para a organização do acervo, os documentos foram separados em três grandes grupos, segundo seu suporte, classificados como textuais, iconográficos e impressos. Os documentos textuais foram divididos em três séries e organizados segundo dossiês; os documentos iconográficos e impressos foram organizados apenas em dossiês. O inventário apresenta ainda um índice de nomes e assuntos para facilitar a consulta."
        },
        "600": [
            {
                "a": "Rosenthal, Feiga Rebeca Tiomno",
                "d": "1922-",
                "x": "Catálogo"
            }
        ],
        "650": [
            {
                "a": "Ciência",
                "x": "Catálogo",
                "z": "Brasil"
            }
        ],
        "856": {
            "y": "Texto compleTo (MAST)",
            "u": "http://site.mast.br/hotsite_acervo_arquivistico/feiga_rosenthal.html",
            "z": "Acesso em: 13/08/2019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}