{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002535",
        "005": "20190813184342.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "016:5/6COSTA",
            "b": "M986a",
            "c": "1995",
            "d": "MAST"
        },
        "110": {
            "a": "Museu de Astronomia e Ciências Afins",
            "c": "Brasil"
        },
        "245": {
            "a": "Arquivo Amoroso Costa",
            "b": "inventário sumário",
            "h": "Impresso",
            "c": "Museu de Astronomia e Ciências Afins"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Museu de Astronomia e Ciências Afins",
                "c": "1995"
            }
        ],
        "300": [
            {
                "a": "31 f."
            }
        ],
        "505": [
            {
                "a": "Introdução -- Cronologia -- Ficha técnica do acervo -- Organização dos documentos -- Inventário -- Documentos textuais -- Série 1 - Pessoal -- Série 2 - Técnico -- Série 3 - Produção intelectual -- Série 4 - Documentos complementares -- Documentos iconográficos -- Fotografias -- Diapositivos em vidro -- Documentos cartográficos -- Planta -- Publicações -- Indice de Assuntos"
            }
        ],
        "520": {
            "a": "O Museu de Astronomia e Ciências Afins (MAST), por intermédio do Departamento de Informação e Documentação, coloca à disposição de pesquisadores e estudiosos o Inventário Sumário do arquivo do engenheiro e professor Manuel Amoroso Costa, figura de destaque na História da Ciência no Brasil, notadamente nos campos de ensino e pesquisa matemática. A publicação do presente inventário é resultado direto do preojto \"Museu de Astronomia e Ciência Afins\" e o legado científico no país: aquisição e organização de arquivos particulares de cientístas\", idealizado e desenvolvido pelo Departamento, visando à recuperação e preservação da memória científica nacional. O Arquivo Amoros Costa, gentilmente doado por Beatriz Amoroso Costa, consta de quase 150 itens, incluindo documentos textuais, iconográficos e cartográficos, abarcando não só a vida e a atividade científica deste grande matemático, como também boa parte da ciência que era desenvolvida no inicio do século. Sua descoberta e transferência para o acervo do MAST foi resultado de um trabalho integrado que envolveu Ildeu de Castro Moereira - Professor do Instituto de Física da UFRJ, Ana Maria Ribeiro de Andrade - Pesquisadora do Departamento de Pesquisa do MAST, é técnicos desse Departamento. A identificação de parte do material iconográfico contou com a colaboração de Ramiro de La Reza, astrônomo do Observatório Nacional. Durante a realização deste trabalho, as chefias do Departamento de Informação e do Serviço de Arquivo estavam a cargo de Thereza Maria da Silva Araújo e Araci Gomes Lisboa, respectivamente."
        },
        "600": [
            {
                "a": "Costa, Amoroso",
                "d": "1885-1928"
            }
        ],
        "650": [
            {
                "a": "Ciência",
                "x": "Catálogo",
                "z": "Brasil"
            }
        ],
        "856": {
            "y": "Texto completo (MAST)",
            "u": "http://site.mast.br/hotsite_acervo_arquivistico/amoroso_costa.html",
            "z": "Acesso em: 13/08/2019"
        },
        "990": {
            "a": "Folheto"
        }
    }
}