{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002537",
        "005": "20190814150643.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "016:5/6NACHBIN",
            "b": "M986a",
            "c": "1997",
            "d": "MAST"
        },
        "110": {
            "a": "Museu de Astronomia e Ciências Afins",
            "c": "Brasil"
        },
        "245": {
            "a": "Arquivo Leopoldo Nachbin",
            "b": "inventário sumário",
            "h": "Impresso",
            "c": "Museu de Astronomia e Ciências Afins (Brasil)"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Museu de Astronomia e Ciências Afins",
                "c": "1997"
            }
        ],
        "300": [
            {
                "a": "62"
            }
        ],
        "505": [
            {
                "a": "Apresentação -- 1. Introdução -- 2. Biografia e publicação -- 3. Ficha técnica -- 4. Organização dos documentos -- 5. Inventario -- 5.1 Documentos textuais -- 5.1.1 Série 1 - Pessoal -- 5.1.2 Série 2 - Técnico-administrativos -- 5.1.3 Série 3 - Produção intelectual -- 5.1.4 Série 4 - Documentos complementares -- 5.2 documentos iconográficos -- 5.2.1 Fotografia -- 5.2.2 Reprodução Fotográfica -- 5.2.3 Álbum -- 5.2.4 Cartaz -- 5.3 documentos impressos -- 6. Índice geral"
            }
        ],
        "520": {
            "a": "Excepcional excelente professor. Figura fascinante, teve uma vida repleta de sucessos e com algumas tristezas. Os pesquisadores e professores brasileiros cujo trabalho honrou o Brasil não só em geral homenageados por quem de direito. Quando Leopoldo foi homenageado em 1982 com uma conferência matemática, a Comissão Organizadora do evento obteve do CNPq uma quantia significativa (nem mesmo qualquer quantia) para ajudar a realização do mesmo. E ele foi o matemático brasileiro de maior renome na comunidade matemática internacional. E como matemático foi a principal figura na criação do IMPA-CNPq. Já na sua carreia de professor temos um fato insólito. Inscreveu-se em 1950 no concurso de professor catedrático da Faculdade de Filosofia da Universidade do Brasil, concurso que só foi realizado em 1972 no Instituto de Matemática da Universidade Federal do Rio de Janeiro para o cargo de professor titular. Mas obteve sucesso na sua carreira de Matemático no Brasil e no exterior. Uma característica sua foi sempre a de ajudar. Ajudava as pessoas, especialmente os jovens matemáticos e ajudava na criação de centros de excelência. Essa característica aparecia quando ele era criança, conforme escreveu certa vez a famosa escritora brasileira Clarissa Lispector (Jornal do Brasil de 04/11/67, o presente artigo encontra-se no dossiê LN.T.4.001/120)."
        },
        "600": [
            {
                "a": "Nachbin, Leopoldo",
                "d": "1922-1993",
                "x": "Catálogo"
            }
        ],
        "856": {
            "y": "Texto completo (MAST)",
            "u": "http://www.mast.br/images/pdf/inventarios/inventarios_leopoldo_nachbin.pdf",
            "z": "Acesso em: 14/082019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}