{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002538",
        "005": "20190813190104.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "016:5/6CNPQ",
            "b": "M986a",
            "c": "1998",
            "d": "MAST"
        },
        "110": {
            "a": "Museu de Astronomia e Ciências Afins",
            "c": "Brasil"
        },
        "245": {
            "a": "Arquivo CNPq",
            "b": "(acervo MAST) : inventário sumário",
            "h": "Impresso",
            "c": "Museu de Astronomia e Ciências Afins"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Museu de Astronomia e Ciências Afins",
                "c": "1998"
            }
        ],
        "300": [
            {
                "a": "158"
            }
        ],
        "505": [
            {
                "a": "Apresentação - Introdução - História e fonte para a história do CNPq - Ficha técnica - Organização do arquivo - Inventário - Documentos textuais - Série 1 - Estrutura e funcionamento institucional - Sub-série 1 - Criação e regulamentação - Sub-série 2 - Organização e funcionamento - Série 2 - Planejamento, Política e Gestão de C&T - Sub-série 1 - Política de ciência e tecnologia - Sub-série 2 - Plano Nacional de Desenvolvimento (PND) / Plano Básico de Desenvolvimento Científico e Tecnológico (PBCT) -- Sub-série 3 - Fundos de investimentos para pesquisa - Série 3 - Programa e Projetos -- Sub-série 1 - Programa Flora -- Sub-série 2 - Programa Trópico Úmido -- Sub-série 3 - Energia nuclear -- Sub-série 4 - Polamazônia / Aripuanã -- Sub-série 5 - Programa Espacial -- Sub-série 6 - Fontes não convencionais de energia -- Sub-série 7 - Outros - Série 4 - Estudos e Trabalho em C&T - Sub-série 1 - Ciências Exatas e da Terra -- Sub-série 2 - Ciências Biológicas -- Sub-série 3 - Engenharias -- Sub-série 4 - Ciências da Saúde -- Sub-série 5 - Ciências Agrárias -- Sub-série 6 - Ciências Sociais Aplicadas -- Sub-série 7 - Ciências Humanas - Sub-série 8 - Ciência e Tecnologia - Série 5 - Fomento -- Sub-série 1 - Bolsa e auxílio -- Sub-série 2 - Formação de recursos humanos - Série 6 - Institutos de Pesquisa -- Sub-série 1 - Centro Brasileiro de Pesquisa Física (CBPF) -- Sub-série 2. Instituto Brasileiro de Bibliografia e Documentação (IBBD) / Instituto Brasileiro de Informação em Ciência e Tecnologia (IBICT) -- Sub-série 3 - Instituto de Matemática Pura e Aplicada (IMPA) -- Sub-série 4 - Instituto Nacional de Pesquisa da Amazônia (INPA) / Museu Paraense Emílio Goeldi (MPEG) -- Sub-série 5 - Instituto Nacional de Pesquisas Espaciais (INPE) -- Sub-série 6 - Instituto de Pesquisa Rodoviária (IPR) -- Sub-série 7 - Observatório Nacional (ON) - Série 7 - Superintendência de Desenvolvimento da Amazônai - SUDAM - Série 8 - Financiamento de Estudos e Projetos - FINEP - Correspondência - Documentos Iconográficos - Documentos impressos - Índices - Documentos Textuais - Índices de Assunto - Índices onomástico - Documentos Iconográficos - Documentos Impressos"
            }
        ],
        "520": {
            "a": "A organização do acervo documental dos anos iniciais do Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq, realizado pelo Museu de Astronomia e Ciências Afins - MAST, representa um passo decisivo e importante para o resgate da memória científica do Brasil. Este inventário contém milhares de documentos produzidos e reunidos pelo CNPq durante os seus primeiros 25 anos de funcionamento na cidade do Rio de Janeiro, agora colocados à disposição de pesquisadores e estudiosos, valioso para consulta e utilização. A criação do CNPq, há 47 anos, foi um marco importante na ciência do Brasil. Como instituição responsável pelo desenvolvimento científico do país, o CNPq promoveu ciência e tecnologia e apoiou a formação de milhares de pesquisadores, técnicos e cientistas. Poucos são os cientistas que não tiveram um vínculo com o CNPq, através de auxílios à pesquisa, bolsas, ou mesmo como participante de órgãos colegiados como o C.D., de assessorias especializadas ou de sua direção. A historiado CNPq é parte integrante e imprescindível da História da Ciência desenvolvida no Brasil. A preservação desta memória representa o resgate de um relevante papel histórico, cuja avaliação é de grande utilidade para o presente, permitindo planejar o futuro com mais segurança. Em seu papel de executor da política de Ciência e Tecnologia do MCT, o CNPq quer agora - através do MAST - recuperar e resgatar esta memória científica. A missão do MAST é, entre outras responsabilidades, reunir este acervo, o que tem permitido o tratamento e a síntese de um vasto manancial de informações sobre a História da Ciência no país. Mais do que absorver arquivos de pesquisa de cientista ou instituições, o MAST se propõe assessorá-la na organização de seus acervos. A colocar este material à disposição de pesquisadores, o CNPq/MAST não só contribui para o estudo e compreensão do processo de evolução científica do Brasil, mas sobretudo demonstra a importância e necessidade de preservar e difundir a memória histórica, através de seus documentos."
        },
        "610": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "x": "Catálogo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}