{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002568",
        "005": "20190813154925.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "35.077CNPq",
            "b": "C755c",
            "c": "1998",
            "d": "CNPq"
        },
        "110": {
            "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)"
        },
        "245": {
            "a": "O CNPq no limiar do milênio",
            "h": "Impresso",
            "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1998"
            }
        ],
        "300": [
            {
                "a": "32",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "I. Introdução - Metas e compromissos -- II. A missão - Objetivo: o ponto de chegada -- III. As metas - Os marcos de referência -- IV. Operações prioritárias - A construção do caminho -- V. Conclusão"
            }
        ],
        "520": {
            "a": "Este documento apresenta elementos que compõem o Plano Institucional do Conselho Nacional de Desenvolvimento Cientifico e Tecnológico-CNPq. Em essência, esta é uma síntese do planejamento estratégico organizacional representativa da unidade e a direção que o CNPq toma, neste momento de profundas mudanças no Brasil e de permanentes e renovadas exigências sociais, para sua atuação futura. Especificamente, o leitor encontra um relato do conjunto de politicas e ações organizacionais estabelecidas para a consecução de objetivos institucionais capazes de atender as atribuições legais do CNPq, sua missão como Agência Executiva e as expectativas sociais junto ao Conselho, por ser esse um agente publico promotor de desenvolvimento cientifico e tecnológico e com repercussões na érea econômica, na social e na cultura do Pais. O Plano Institucional do CNPq, enquanto instrumento materializador de ideias e propostas de trabalho, aponta o esforço de aperfeiçoamento da organização e seu posicionamento no ordenamento setorial da C&T. Esta síntese é fruto de um trabalho iniciado em 1995, impulsionado pelo movimento de modernização do Estado Brasileiro, pelas aspirações conduzidas por variados componentes da sociedade (pesquisadores, lideranças cientificas, lideranças do setor produtivo e administradores de C&T) e pelo empenho do corpo técnico do Órgão em materializar uma metodologia de planejamento e produzir resultados norteadores de operações legitimadas por uma intensa participação de seus funcionários e dirigentes. A continuidade da ação em prol do desenvolvimento cientifico e tecnológico nacional almejada pelo CNPq, lastreada em quase cinco décadas de realizações no atendimento a demandas da Sociedade Brasileira, depende de sua presença ativa, no futuro do Pais, interagindo com outras organizações nas esferas publicas e privadas. Assim, convidamos o leitor a conhecer, agora, propostas concretas e coerentes voltadas para implementar uma efetiva estratégia organizacional que permitam, a0 CNPq, fazer uso efetivo de programações orçamentárias e de dotações adequadas e, principalmente, da inteligência brasileira, como promotor de bem-estar social."
        },
        "650": [
            {
                "a": "Desenvolvimento científico",
                "x": "Fomento",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa científica",
                "x": "Fomento",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa",
                "x": "Política e governo",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}