{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002579",
        "005": "20190807180442.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8570130406"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "332.122-029:62(81)(063)",
            "b": "S471p",
            "c": "1991",
            "d": "IBICT"
        },
        "111": {
            "a": "Seminário Nacional de Pólos e Parques Tecnológicos",
            "c": "Brasília, DF",
            "d": "1991",
            "n": "1"
        },
        "245": {
            "a": "1º Seminário Nacional de Pólos e Parques Tecnológicos, 29 e 30 de agosto de 1991, Brasília, DF",
            "b": "Anais",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia",
                "c": "1992"
            }
        ],
        "300": [
            {
                "a": "156",
                "b": "il., tabs."
            }
        ],
        "505": [
            {
                "a": "Apresentação - Sessão de abertura - A dinâmica empresarial nos pólos tecnológicos: a questão do mercado - Perfil dos pólos tecnológicos brasileiros: resultados e perspectivas - Interação de instituições de ensino e pesquisa e empresas nos pólos tecnológicos: acertos e conflitos - Os pólos tecnológicos como instrumento da competitividade industrial - Pólos de modernização tecnológica: a busca de competitividade em setores tradicionais - A informação no contexto dos pólos e parques tecnológicos - Sessão de encerramento - Lista de autores/ temas"
            }
        ],
        "520": {
            "a": "O 1. Seminário Nacional de Pólos e Parques Tecnológicos teve como tema central a instrumentação e promoção dos Pólos e Parques para a competitividade industrial. A organização do Seminário teve também como um dos seus objetivos específicos discutir a questão da informação no contexto da Política Industrial vigente. Daí a ação do IBICT em liderar uma reunião entre os gestores dessa importante experiência de integração acadêmica-empresarial e a comunidade científica e industrial do país o desenvolvimento de ações conjuntas, das quais Parques e Pólos é uma das mais expressivas. A divulgação dos trabalhos ora editados permitirá um melhor suporte de informações àqueles que atuam na implantação e consolidação de atividades de gestão tecnológica, desenvolvimento, adequação e transferência de tecnologia."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Congressos, eventos, encontros",
                "z": "Brasil"
            },
            {
                "a": "Pólo de desenvolvimento",
                "z": "Distrito Federal (Brasil)"
            },
            {
                "a": "Parque tecnológico"
            }
        ],
        "990": {
            "a": "Eventos"
        }
    }
}