{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002632",
        "005": "20190809150700.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8586552356"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "628.4",
            "b": "A466",
            "c": "FINEP"
        },
        "245": {
            "a": "Alternativas de disposição de resíduos sólidos urbanos para pequenas comunidades",
            "b": "coletânea de trabalhos técnicos",
            "c": "organização Armando Borges de Castilhos Junior ... [et al.]",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Florianópolis",
                "b": "Programa de Pesquisa em Saneamento Básico",
                "c": "2002"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "92",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Tema 1 - Concepção de Sistemas de Disposição Final para Municípios de Pequeno Porte -- 1. Sistema de Apoio à Decisão (SAD) em Seleção de Áreas de Aterros Sanitários para Pequenas Comunidades -- 2. Concepção e Implantação de Células Piloto de Aterramento de Resíduos Sólidos -- 3. Trincheiras em Série para Disposição Final de Resíduos Sólidos Urbanos -- 4. Implantação e Operação de um Aterro Sustentável para Pequena Comunidade.. -- Tema 2 - Geração, Recirculação de Líquidos Percolados e Controle da Digestão Anaeróbia -- 5. Balanço Hídrico em Aterros de Resíduos Sólidos Urbanos - Escala Experimental de Laboratório -- 6. Monitoramento do Processo de Digestão Anaeróbia dos Resíduos Sólidos Dispostos em Duas Células Piloto de Aterramento -- 7. Monitoramento da Recirculação de Líquidos Lixiviados em Sistemas de Disposição Final de Resíduos Sólidos Urbanos -- 8. Estudo Comparativo de Metodologias para Análises Fisico-químicas de Resíduos Sólidos Urbanos -- Tema 3 - Estudo da Contaminação por Líquidos Percolados em Sistemas de Disposição Final -- 9. Estudo da Retenção de Poluentes Veiculados por Lixiviados de Aterro Sanitário em Solos Argilosos -- 10.Estudo do Transporte de Contaminantes em Meios Porosos Aplicados a Aterros de Disposição de Resíduos Sólidos Urbanos"
            }
        ],
        "520": {
            "a": "Os municípios brasileiros, em sua maioria, possuem grande demanda por sistemas urbanos de saneamento de resíduos sólidos urbanos. Dados recentes (IBGE, 2000) demonstram que no Brasil ainda persiste a deposição em \"lixões\" como forma mais comum de destinação final dos resíduos sólidos coletados, o que implica a ocorrência de problemas sociais, econômicos, sanitários, de poluição e de contaminação do meio. Dentre os municípios, as pequenas comunidades tentam equacionar os problemas ambientais decorrentes da destinação final inadequada, muitas vezes com grandes dificuldades, por apresentarem carências de recursos técnicos e financeiros. Por outro lado, a área de conhecimento científico em resíduos sólidos, mais especificamente no que concerne às alternativas de disposição final de resíduos sólidos urbanos, apresenta inúmeras lacunas e questões a serem, respectivamente, preenchidas e respondidas. Neste contexto, esta \"Coletanea de Trabalhos Técnicos\" cumpriu, com mérito, a missão a que se propôs: gerar conhecimento, com qualidade e rigor científico, e atender a uma demanda premente de nossa sociedade ao disponibilizar alternativas tecnológicas eficazes e acessíveis às comunidades de pequeno porte. Os artigos científicos apresentados fornecem relevantes contribuições, obtidas em experimentos em escala de laboratório e real, pertinentes ao projeto, implantação e operação de aterros para comunidades de pequeno porte, enfocando aspectos que abrangem, entre outros tópicos, desde a metodologia de análise de parâmetros físicoquímicos, técnicas operacionais como a recirculação dos líquidos lixiviados até o desenvolvimento de um Sistema de Apoio à Decisão para Seleção de Áreas. Ressalta-se que esta publicação é um dos produtos da rede de pesquisa formada pela UFSC, UNISINOS, UCS e UFMG sobre o tema \"Alternativas de Disposição de Resíduos Sólidos Urbanos para Pequenas Comunidades\", do Edital 3 desenvolvido no âmbito do Programa de Pesquisa em Saneamento Básico - PROSAB, induzido e fomentado pela Financiadora de Estudos e Projetos (FINEP), pelo Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) e pela Caixa Econômica Federal (CAIXA)."
        },
        "650": [
            {
                "a": "Resíduo urbano"
            },
            {
                "a": "Aterro sanitário"
            },
            {
                "a": "Digestão anaeróbia"
            }
        ],
        "700": [
            {
                "a": "Castilhos Junior, Armando Borges de",
                "e": "Organizador"
            },
            {
                "a": "Lange, Lisete Celina",
                "e": "Organizador"
            },
            {
                "a": "Gomes, Luciana Paulo",
                "e": "Organizador"
            },
            {
                "a": "Pessin, Neide",
                "e": "Organizador"
            }
        ],
        "710": [
            {
                "a": "Financiadora de Estudos e Projetos (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (FINEP)",
            "u": "https://www.finep.gov.br/images/apoio-e-financiamento/historico-de-programas/prosab/livrocompletofinal.pdf",
            "z": "Acesso em: 17/02/2017"
        },
        "990": {
            "a": "Monografia"
        }
    }
}