{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002640",
        "005": "20190809161118.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "338.45:004.4(043.2)",
            "b": "S816p",
            "c": "2004"
        },
        "100": {
            "a": "Stefanuto, Giancarlo Nuti"
        },
        "245": {
            "a": "O programa SOFTEX e a indústria de software no Brasil",
            "c": "Giancarlo Nuti Stefanuto",
            "h": "Impresso"
        },
        "260": [
            {
                "c": "2004",
                "a": "[S.l.",
                "b": "s.n]"
            }
        ],
        "300": [
            {
                "a": "170 f."
            }
        ],
        "502": [
            {
                "a": "Tese (doutorado) - Universidade Estadual de Campinas, Instituto de Geociencias, Pós-Graduação em Política Científica e Tecnológica, Campinas, SP - 2004 Orientador: Prof. Dr. Renato Peixoto Dagnino"
            }
        ],
        "520": {
            "a": "O Brasil, como muitos outros países, apresentou durante a década de 1990 uma significativa expansão de sua indústria software: Este processo foi simultâneo, no plano econômico, ao crescimento relativo das filiais de empresas transnacionais (ETNs) e a um fraco desempenho exportador. Associado à perda de importância relativa das empresas de capital nacional, ocorreu, no plano político, uma diminuição da capacidade dos atores envolvidos com o setor de software, para articular um projeto de longo prazo coerente com o interesse nacional. Como resultado, e diferentemente do que ocorre em países com características semelhantes, como a China e a Índia, o País hoje se apresenta mais como um espaço de realização de negócios para ETNs, do que como uma base para impulsionar empresas nacionais ao exterior. Esse panorama é bastante distinto do previsto pelo Programa Softex, criado pelo Ministério de Ciência e Tecnologia em 1993 e que era à época considerado como um equivalente, para o nascente setor de software brasileiro, do que havia sido a política da reserva de mercado para o hardware. Focado na capacitação tecnológica e gerencial das empresas de capital nacional e na exportação, ele se orientou por uma meta mobilizadora de ocupação de 1% do mercado global em 2000 (US$ 2 bilhões). Valor 20 vezes maior do que o que País exporta. Esta pesquisa conclui que o estilo de atuação e o conteúdo dos instrumentos que o Programa implementou não eram capazes de materializar essa meta. Ademais, a inserção do arranjo político que o suportou nas instâncias públicas e privadas de decisão esteve muito aquém do que seria necessário. Não obstante, a ausência de outras ações governamentais explícitas, levam a que ele seja considerado como \"a\" Política de Software da década de 1990. Como é freqüente em nosso país, muito mais importante para definir a atual situação do setor foram as políticas implícitas. Entre essas, a promulgação da Lei 8248/91, que facultou às empresas a aplicação dos recursos provenientes da renúncia fiscal em P&D. Aproveitando a superposição de atividades de pesquisa e de produção, típica de setores intensivos em tecnologia, as ETNs transformaram-se em pólos de potentes subsistemas baseados em Institutos de Pesquisa (e produção) de software. Eles hoje parecem nuclear, mediante contratos para realização de pesquisa, absorção de recursos humanos qualificados, subcontratação de serviços etc, os demais atores do setor (comunidades de pesquisa, empresas nacionais etc) e subordinam sua dinâmica aos interesses de seus pólos, as ETNs."
        },
        "650": [
            {
                "a": "Indústria de software",
                "z": "Brasil"
            },
            {
                "a": "Programas de computador"
            }
        ],
        "710": [
            {
                "a": "Universidade Estadual de Campinas. Instituto de Geociências",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Biblioteca Digital da UNICAMP",
            "u": "http://bdtd.ibict.br/vufind/Record/CAMP_fde7ceb4a8a70a57e0313e407b0e1f63",
            "z": "Acesso em: 09/08/2019"
        },
        "990": {
            "a": "Dissertações/Teses/TCC"
        }
    }
}