{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002642",
        "005": "20190808143901.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "62-027.15",
            "b": "M294",
            "c": "2004",
            "d": "FINEP"
        },
        "245": {
            "a": "Manual de inovação tecnológica",
            "b": "onde buscar e como conseguir ajuda para o seu empreendimento",
            "h": "Impresso",
            "c": "Financiadora de Estudos e Projetos, Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Movimento Brasil Competitivo (MBC)"
            },
            {
                "a": "Rio de Janeiro",
                "b": "Financiadora de Estudos e Projetos",
                "c": "2004"
            }
        ],
        "300": [
            {
                "a": "125",
                "b": "il., tab."
            }
        ],
        "505": [
            {
                "a": "Movimento Brasil Competitivo MBC - Mobilizar para inovar - Seu manual de inovação tecnológica - Classificação das micro e pequenas empresas - Parte I - Instrumentos de apoio à inovação tecnológica - âmbito nacional - Instrumentos de apoio financeiro - Financiamentos - Incentivos fiscais - Capital de risco - RHAE Inovação - Instrumentos de suporte tecnológico e gerencial - Parte II - Instrumentos de apoio à inovação tecnológica por estado. Bahia - Distrito Federal - São Paulo - Rio Grande do Sul - Glossário - Cases -- Formulários"
            }
        ],
        "520": {
            "a": "Este manual tem como objetivo auxiliar os atuais empresários e os futuros empreendedores nos seus esforços de modernização tecnológica, projetos de inovação e criação de empresas, apresentando os instrumentos que o governo coloca à disposição para apoio a esses esforços. São descritos os diferentes tipos de instrumentos, as agências de fomento que operam tais recursos, os critérios para solicitá-los e demais informações necessárias para a sua efetiva utilização. Os instrumentos estão divididos em dois tipos: SUPORTE FINANCEIRO, que consiste no apoio direto a empresas ou a empreendedores, sob a forma de financiamentos, incentivos fiscais, capital de risco e bolsas, e SUPORTE TECNOLÓGICO E GERENCIAL, onde foram agrupados os mecanismos de apoio indireto às atividades de inovação, que não envolvem a transferência de recursos financeiros às empresas, e que consistem em diagnósticos, consultoria, treinamento, capacitação tecnológica e realização de pesquisas conjuntas com universidades e institutos de pesquisa. Encontram-se listados os mecanismos em vigor até 01 de março de 2004, em âmbito federal, e aqueles vigentes nos estados de São Paulo, Rio Grande do Sul e Bahia, e no Distrito Federal. Levando-se em conta a possibilidade de criação de novos instrumentos de apoio às micro e pequenas empresas, categoria objeto de atenção especial por parte do novo governo federal, uma lista adicional deverá ser incorporada. Na seção inicial, são apresentados alguns conceitos fundamentais para a compreensão das várias atividades que compõem o processo de inovação, e que ajudará os interessados na escolha dos instrumentos mais apropriados para cada empreendimento. Essas definições são de uso consagrado (Manuais Frascati e Oslo, OCDE) e adotadas em todos os países."
        },
        "650": [
            {
                "a": "Inovação tecnológica"
            },
            {
                "a": "Financiamento"
            },
            {
                "a": "Incentivo fiscal"
            },
            {
                "a": "Política e governo"
            }
        ],
        "710": [
            {
                "a": "Financiadora de Estudos e Projetos (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}