{
    "controfield": {
        "000": "00804nam  2200205 a 4500",
        "001": "000002652",
        "005": "20190808132935.0",
        "007": "t",
        "008": "por                                por"
    },
    "datafield": {
        "020": {
            "a": "8572270159"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "54-047.37",
            "b": "S458p",
            "c": "1991"
        },
        "100": {
            "a": "Seidl, Peter Rudolf",
            "d": "1941-"
        },
        "245": {
            "a": "Potencial de pesquisa química nas universidades brasileiras",
            "c": "Peter Rudolf Seidl",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro de Tecnologia Mineral",
                "c": "1991"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "83",
                "b": "il., tab."
            }
        ],
        "490": [
            {
                "a": "Estudos e documentos / CETEM",
                "v": "17",
                "x": "0103-6319"
            }
        ],
        "505": [
            {
                "a": "Introdução -- Capítulo1- A química de hoje -- Áreas da química -- Química orgânica -- Físico -- Química -- Química inorgânica -- Química analítica -- Instrumentação Científica -- Espectrometria de Massas -- Ressonância Magnética Nuclear - Espectrometria Ótica -- Cristalografia de Raio X -- Cromatografia - Instrumentos para Análise de Superfície -- Centros de Recursos Avançados -- Informação em Química -- Capítulo 2 -- A Química no Brasil -- Histórico - Estatísticas - Evolução Recente --- Capítulo 3- Química Orgânica - Produtos Naturais -- Físico-Química Orgânica -- Síntese Orgânica -- Análise Orgânica -- otoquímica Orgânica -- Capítulo 4 -- Físico-Química -- Química Teórica -- Espectroscopia -- Eletroquímica -- Outros Ramos -- Capítulo 5 -- Química Inorgânica -- Principais Grupos -- Capítulo 6- Química Analítica -- Principais Grupos -- Capítulo 7 -- Polímeros -- Principais Grupos -- Capítulo 8 -- Catálise -- Principais Grupos."
            }
        ],
        "520": {
            "a": "A pesquisa química resulta em benefícios para várias áreas diferentes. Entre essas estão as de Tecnologia Mineral e de Novos Materiais, de particular interesse para o CETEM. Os esforços do Centro de Tecnologia Mineral - CETEM e da Associação Brasileira Química - ABQ, somam-se assim para proporcionar um volume de referência sobre \"A Pesquisa Química nas Universidades Brasileiras\". Objetiva-se divulgar o que está sendo realizado e promover o intercâmbio entre pesquisadores e potenciais usuárias de seus trabalhos."
        },
        "650": [
            {
                "a": "Química",
                "x": "Pesquisa científica"
            },
            {
                "a": "Pesquisa universitária",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Centro de Tecnologia Mineral",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}