{
    "controfield": {
        "000": "00804nam  2200205 a 4500",
        "001": "000002654",
        "005": "20190807105650.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8572270140"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "620.1:622",
            "b": "V426p",
            "c": "1991"
        },
        "100": {
            "a": "Veiga, Marcello M.",
            "q": "Marcello Mariz"
        },
        "245": {
            "a": "Panorama do setor de materiais e suas relações com a mineração",
            "b": "uma contribuição para a implementação de linhas de P & D",
            "c": "Marcello M. Veiga, José Octávio Armani Paschoal",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro de Tecnologia Mineral"
            },
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1991"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "124"
            }
        ],
        "490": [
            {
                "a": "Estudos e documentos / CETEM",
                "v": "16",
                "x": "0103-6319"
            }
        ],
        "505": [
            {
                "a": "1. Introdução -- 2. Panorama do setor de materiais no Brasil -- 2.1 Características -- 2.2 Demanda de materiais -- 2.3 Sucedâneos e Concorrência entre Materiais de Engenharia -- 2.4 Sucedâneos e Concorrência entre Materiais Funcionais -- 2.5 Compósitos -- 2.6 A Questão das Novas Tecnologias -- 3. Minerais X Materiais: idéias para pesquisas e desenvolvimento -- 3.1 Insumos para materiais naturais -- 3.2 Insumos para materiais de engenharia -- 3.3 Insumos para materiais funcionais -- 3.4 Insumos para materiais com funções biológicas -- 3.5 Tecnologia ambiental -- 4. Observação final -- 5. Bibliografia."
            }
        ],
        "520": {
            "a": "O exercício da prospectiva tecnológica vem ocupando espaços cada vez maiores no rol das atividades e preocupações de dirigentes de empresas e entidades que buscam compreender os eventuais, e alternativos, rumos que seus negócios possam tomar, em função de causas sinérgicas atuantes sobre o dia-a-dia da vida de seus empreendimentos. Na realização desse exercício, aliam-se especialistas dos mais variados, tais como, engenheiros, historiadores, economistas, sociólogos, juristas e outros, que coordenadamente, dentro de uma metodologia discutida e acordada previamente realizam a tortuosa caminhada dos estudos e cenários que conduzam à consecução desse proposto exercício. Um dos trabalhos emanados dos exercícios é a presente monografia."
        },
        "650": [
            {
                "a": "Pesquisa e desenvolvimento"
            },
            {
                "a": "Mineração"
            },
            {
                "a": "Materiais",
                "x": "Pesquisa"
            },
            {
                "a": "Recursos minerais",
                "x": "Pesquisa"
            }
        ],
        "700": [
            {
                "a": "Paschoal, José Octávio Armani",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Centro de Tecnologia Mineral",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (CETEM)",
            "u": "http://mineralis.cetem.gov.br/bitstream/cetem/292/1/sed-16.pdf",
            "z": "Acesso em: 22/05/2017"
        },
        "990": {
            "a": "Monografia"
        }
    }
}