{
    "controfield": {
        "000": "00804nam  2200205 a 4500",
        "001": "000002657",
        "005": "20190814163440.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8572270507"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "669.711",
            "b": "M772a",
            "c": "1994",
            "d": "CETEM"
        },
        "100": {
            "a": "Monte, Marisa Bezerra de Mello"
        },
        "245": {
            "a": "Aspectos tecnológicos e econômicos da industria de alumínio",
            "c": "Marisa Bezerra de Mello Monte, Rupen Adamian",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro de Tecnologia Mineral"
            },
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1994"
            }
        ],
        "300": [
            {
                "a": "32 f."
            }
        ],
        "490": [
            {
                "a": "Estudos e documentos / CETEM",
                "v": "22",
                "x": "0103-6319"
            }
        ],
        "505": [
            {
                "a": "1. Introdução --- 2. Breve histórico e evolução da indústria de alumínio no Brasil --- 3. Aspectos tecnológicos na produção de alumínio primário - 3.1 Processo Hidrometalúrgico para Obtenção de Alumina - 3.2 Redução de Alumínio --- 4. Panorama do mercado mundial - 4.1 Produção, Consumo e Preços - 4.2 Evolução Qualitativa do mercado consumidor - 4.3 Tendências mundiais --- Referências Bibliográficas."
            }
        ],
        "520": {
            "a": "A presente monografia apresenta inicialmente um breve histórico da indústria de alumínio no Brasil. Faz-se também, uma revisão das inovações tecnológicas mais recentes - até 1993 - no setor de produção de alumínio metálico, objetivando o melhoramento da qualidade e do desempenho de seus produtos. Além da evolução qualitativa do mercado consumidor, são analisados os fatores que levaram ao enfraquecimento desse segmento industrial, como conseqüência, o aumento dos estoques e a instabilidade dos preços do metal. Concluindo, são discutidos, também, os possíveis efeitos das medidas tomadas para elevar o grau de competitividade desse setor industrial."
        },
        "650": [
            {
                "a": "Indústria de alumínio",
                "x": "Aspectos economicos",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Rupen, Adamian",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Centro de Tecnologia Mineral",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}