{
    "controfield": {
        "000": "00804nam  2200205 a 4500",
        "001": "000002658",
        "005": "20190802151325.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8572270493"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "622.03",
            "b": "L313t",
            "c": "1994"
        },
        "100": {
            "a": "Lapido-Loureiro, F. Eduardo",
            "q": "Francisco Eduardo"
        },
        "245": {
            "a": "Terras-raras no Brasil",
            "b": "depósitos, recursos identificados, reservas",
            "c": "Francisco E de V Lapido Loureiro",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro de Tecnologia Mineral"
            },
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1994"
            }
        ],
        "300": [
            {
                "a": "189",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Estudos e documentos / CETEM",
                "v": "21",
                "x": "0103-6319"
            }
        ],
        "505": [
            {
                "a": "1. Preâmbulo -- 2. Alguns Conceitos Básicos Sobre Metalogenia das Terras-Raras -- 2.1 Geoquímica e Cristaloquímica - Mineralogia -- 2.2 Mineralogia -- 2.3 Tipos de Depósitos - 2.4 Tópicos de Gitologia Quantitativa -- 2.5 Metodologia Prospectiva -- 3. Jazidas, Depósitos e Prospectos de Terras-Raras no Brasil -- 3.1 \"Placers\" Marinhos -- 3.2 \"Placers\" Fluviais e Depósitos Colúvio-Eluvionares -- 3.3 Carbonatitos/Enriquecimento Residual -- 3.4 Hidrotermais Plutogênicos/Enrequecimento Residual -- 3.5 Pegmatíticos -- 3.6 Sedimentares -- 3.7 Ocorrências Mal Definidas -- 4. Conclusões/Sugestões -- Bibliografia -- Anexos."
            }
        ],
        "520": {
            "a": "Esta monografia, ora traduzida à luz pela Série Estudos e Documentos, de autoria do Pesquisador Titular Francisco Eduardo de V. Lapido Loureiro, do CETEM, coroa, de maneira exemplar, as metas iniciais que foram consagradas à \"Câmara Setorial das Terras-Raras\", em funcionamento desde 1992. Complementando a série de atividades em terras-raras, a que tanto o CETEM quanto a \"Câmara Setorial\" se devotaram, este volume sobre os depósitos, recursos identificados e reservas no Brasil mostra, com clareza inequívoca, todo o cabedal de conhecimentos do profissional, militante geólogo, ao largo de sua vivência e trato nas lidas de geologia brasileira e, em especial, aquela das terras-raras."
        },
        "650": [
            {
                "a": "Terras-raras"
            },
            {
                "a": "Mineralogia"
            },
            {
                "a": "Recursos minerais"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Centro de Tecnologia Mineral",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}