{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002675",
        "005": "20190802110001.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8572270175"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "622.765",
            "b": "A447t",
            "c": "1991",
            "d": "CETEM"
        },
        "100": {
            "a": "Almeida, Salvador Luiz de",
            "d": "1941-"
        },
        "245": {
            "a": "Talco do Parana flotação em usina piloto",
            "c": "Salvador L. M. de Almeida, Adão Benvindo da Luz, Ivan Falcão Pontes",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro de Tecnologia Mineral",
                "c": "1991"
            }
        ],
        "300": [
            {
                "a": "25 f.",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Tecnologia mineral / CETEM",
                "v": "52",
                "x": "0103-7382"
            }
        ],
        "501": [
            {
                "a": "Introdução -- Revisão bibliográfica -- Fluxograma geral e descrição da usina piloto -- Ensaios em usina piloto -- preparação da amostra -- Ensaios de laboratório -- Ensaios piloto -- Controle do processo -- Dados gerais de operação da usina piloto -- Resultados obtidos -- Ensaios Complementares -- Cometários gerais -- Conclusões -- Referências."
            }
        ],
        "520": {
            "a": "A partir de resultados obtidos em bancada, onze tipos de amostra de talco, pertencentes a seis empresas do Estado do Paraná, foram estudadas em usina piloto, visando a obtenção de produtos para as indústrias de tinta e papel. O processo de beneficiamento testado constituiu-se basicamente de moagem, classificação, deslamagem, condicionamento, flotação, espessamento e filtragem. Nas condições otimizadas são apresentados pra uma das amostras de talco estudada: fluxograma com balanço de massa; concentração de reagentes e pontos de adição; tempos de residência e estágios de flotação; recuperação de talco no concentrado; características dos produtos com sua classificação segundo o uso industrial e conclusões."
        },
        "650": [
            {
                "a": "Flotação de minérios",
                "x": "Talco",
                "z": "Paraná (PR)"
            },
            {
                "a": "Tecnologia mineral"
            }
        ],
        "700": [
            {
                "a": "Luz, Adão Benvindo da",
                "e": "Coautor"
            },
            {
                "a": "Pontes, Ivan Falcão",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Centro de Tecnologia Mineral",
                "c": "Brasil",
                "e": "Corporativo"
            },
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}