{
    "controfield": {
        "000": "00804nam  2200205 a 4500",
        "001": "000002688",
        "005": "20190809123125.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8572270841"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "553.64",
            "b": "A345p",
            "c": "1996"
        },
        "100": {
            "a": "Albuquerque, Gildo de A. Sá Cavalcanti de",
            "q": "Gildo de Araujo Sá Cavalcanti de"
        },
        "245": {
            "a": "A produção de fosfato no Brasil",
            "b": "uma apreçiação historica das condicionantes envolvidas",
            "c": "Gildo de A. Sá C. de Albuquerque",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro de Tecnologia Mineral",
                "c": "1996"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "130",
                "b": "il., tab."
            }
        ],
        "490": [
            {
                "a": "Estudos e documentos / CETEM",
                "v": "31",
                "x": "0103-6319"
            }
        ],
        "505": [
            {
                "a": "1. Introdução -- 2. Breve histórico sobre a utilização de rochas fosfáticas na produção de fertilizantes -- 3. A rocha fosfática -- 4. A evolução da produção nacional e as condicionantes envolvidas -- 5. Alternativa para o crescimento da indústria brasileira de fertilizantes fosfatados -- 6. Conclusões -- 7. Referências bibliográficas."
            }
        ],
        "520": {
            "a": "O objetivo central deste trabalho é mostrar que o Brasil pode se tornar um grande produtor de fertilizantes fosfatados a partir da matérias-primas pouco convencionais e utilizando tecnologia doméstica. Como decorrência desse objetivo maior, serão explicitadas as condicionantes de diversas ordens que permitiram e/ou levaram à adoção de várias medidas legais, tributárias, creditícias e financeiras que suportam o desenvolvimento do setor de fertilizantes fosfatados no Brasil. Objetiva-se, ainda definir papéis dos diversos atores que, nas suas várias épocas, participaram ativamente nesse desenvolvimento, permitindo à presente dissertação ser uma futura fonte de consulta aos interessados nos problemas da implantação da indústria de fertilizantes no Brasil."
        },
        "650": [
            {
                "a": "Fosfato",
                "x": "Produção",
                "z": "Brasil"
            },
            {
                "a": "Indústrias",
                "x": "Minerais"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Centro de Tecnologia Mineral",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (CETEM)",
            "u": "https://www.cetem.gov.br/series/serie-estudos-e-documentos/item/download/258_6f5fa34012901761f981c3322111b1bb",
            "z": "Acesso em: 03/02/2016"
        },
        "990": {
            "a": "Monografia"
        }
    }
}