{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002699",
        "005": "20190814170314.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8572270124"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "553(812.2)",
            "b": "P436a",
            "c": "1993",
            "d": "CETEM"
        },
        "100": {
            "a": "Pereira Neto, José"
        },
        "245": {
            "a": "Atapulgita do Piaui para a indústria farmacêutica",
            "c": "José Pereira Neto, Salvador L. M. de Lameida, Ronaldo de Mirandao Carvalho",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro de Tecnologia Mineral",
                "c": "1993"
            }
        ],
        "300": [
            {
                "a": "21 f.",
                "b": "il., graf., grav., foto."
            }
        ],
        "490": [
            {
                "a": "Tecnologia mineral / CETEM",
                "v": "64",
                "x": "0103-7382"
            }
        ],
        "520": {
            "a": "Este trabalho teve por objetivo desenvolver processos para aproveitamento da atapulgita de Guadalupe-PI, visando sua aplicação na indústria farmacêutica. As amostras estudadas apresentam teores de impureza acima dos limites aceitáveis. Inicialmente as amostras foram submetidas a ensaios de beneficiamento físico e, posteriormente, lixiviação ácida, onde foram estudadas as seguintes variáveis: temperatura, concentração de HCI e tempo de lixiviação. Os teores de Fe, Cr, e Ni foram reduzidos substancialmente, ficando com valões menores que 0,5% para Fe abaixo de 25ppm para Cr e NI. Após a lixiviação obteve-se em média um acréscimo de 100% na superfície específica em relação à amostra natural. Foi observado que a atapulgita ativada apresentou uma capacidade de adsorção de azul de metileno superior à da bentonita e à do caulim. Em relação a quinina, a atapulgita ativada mostrou capacidade de adsorção superior à do caulim e aproximadamente igual à bentonita."
        },
        "650": [
            {
                "a": "Mineração",
                "z": "Piauí"
            },
            {
                "a": "Indústria farmacêutica",
                "z": "Piauí"
            }
        ],
        "700": [
            {
                "a": "Almeida, Salvador Luiz de",
                "d": "1941-",
                "e": "Coautor"
            },
            {
                "a": "Carvalho, Ronaldo de Miranda",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Centro de Tecnologia Mineral",
                "c": "Brasil",
                "e": "Corporativo"
            },
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (CETEM)",
            "u": "http://mineralis.cetem.gov.br/handle/cetem/134",
            "z": "Acesso em: 11/02/2016"
        },
        "990": {
            "a": "Folheto"
        }
    }
}