{
    "controfield": {
        "000": "00804nam  2200205 a 4500",
        "001": "000002710",
        "005": "20190805113706.0",
        "007": "t",
        "008": "                                   eng"
    },
    "datafield": {
        "020": {
            "a": "857227071x"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "622(81)",
            "b": "C512p",
            "c": "1995"
        },
        "100": {
            "a": "Chaves, Arthur Pinto"
        },
        "245": {
            "a": "The profile of the Brazilian mining professionals",
            "c": "Arthur Pinto Chaves",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro de Tecnologia Mineral"
            },
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1995"
            }
        ],
        "300": [
            {
                "a": "25 f."
            }
        ],
        "490": [
            {
                "a": "Qualidade e produtividade / CETEM",
                "v": "7",
                "x": "0103-9849"
            }
        ],
        "505": [
            {
                "a": "1. The scope of work of the Brazilian mining engineer -- 2. Characteristics of the mining activity that require special education -- 3. The scope of the Brazilian mining professionals as compared to that of other professionals -- 3.1 Engineers -- 3.2 Geologists -- 4. New trends in mining and geology -- 4.1 Introduction of computers and communication technology -- 4.2 ISO 9000 -- 4.3 Self- sustainable development and environmental concerns -- 4.4 Legal and communitary aspects -- 5. Discussion and conclusion -- Aknowledgements -- Bibliography."
            }
        ],
        "520": {
            "a": "This monography of Prof. Dr. Arthur Pinto Chaves, Head of The Minig Engineering Department of the Escola Politécnica da Universidade de São Paulo, is a very good contribution towards the understanding of the future role of the mining engineering professional in Brazil, to enhance Quality and Productivity in the mineral sector of the economy."
        },
        "650": [
            {
                "a": "Mineração",
                "z": "Brasil",
                "x": "Engenharia"
            },
            {
                "a": "Recursos minerais",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Centro de Tecnologia Mineral",
                "c": "Brasil",
                "e": "Corporativo"
            },
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}