{
    "controfield": {
        "000": "00804nam  2200205 a 4500",
        "001": "000002727",
        "005": "20190809131811.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "857227068X"
        },
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "622.85:546.3",
            "b": "P436m",
            "c": "1995",
            "d": "CETEM"
        },
        "100": {
            "a": "Pereira Filho, Saulo Rodrigues"
        },
        "245": {
            "a": "Metais pesados nas sub-bacias hidrográficas de Poconé e Alta Floresta",
            "c": "Saulo Rodrigues Pereira Filho",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro de Tecnologia Mineral"
            },
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1995"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "90",
                "b": "il., tabs., grafs."
            }
        ],
        "490": [
            {
                "a": "Tecnologia ambiental / CETEM",
                "v": "10",
                "x": "0103-7374"
            }
        ],
        "505": [
            {
                "a": "Resumo - 1. Introdução - 2. Objetivo - 3. Áreas de estudo - 3.1 Aspectos fisiográficos - 4. Materiais e métodos - 5. Resultados e discussão - 5.1 Caracterização Físico-química das Drenagens de Poconé - 5.2 Caracterização Minerológica de Rochas da Região de Poconé - 5.3 Caracterização Minerológica de Rochas da Região de Alta Floresta - 5.5 Distribuição de Metais Pesados em Sub-bacias Hidrográficas da Região de Paconé - Distribuição de Mercúrio em Compartimentos Ambientais: Diagnóstico da Região de Alta Floresta - MT - 6. Conclusão - Referências Bibliográficas."
            }
        ],
        "520": {
            "a": "As regiões de Poconé - MT e Alta Floresta - MT vêm sendo alvo, desde o início da década de 80, de intensa exploração de ocorrências auríferas sob a forma de garimpos. O presente estudo estabelece os níveis de background de metais pesados a partir de amostras de sedimentos e solos, isentas de interferências causadas pela atividade garimpeira. Na região de Poconé o estudo abrange os metais Hg, Cu, Pb, Zn, Fe e Mn, enquanto que na região de Alta Floresta o mercúrio foi o único metal estudado. Adicionalmente, o estudo avalia a intensidade dos impactos geoquímicos causados pela emissão/liberação desses metais pesados no meio ambiente, através das concentrações encontradas em sedimentos, solos e águas pertencentes a sub-bacias de drenagem diretamente afetadas pela garimpagem. Foram ainda monitoradas as variáveis físico-químicas das drenagens estudadas em diferentes períodos do ano, para que se pudesse conhecer seus intervalos de variação e, assim, interpretar o equilíbrio termodinâmico dos metais em meio hídrico."
        },
        "650": [
            {
                "a": "Metais pesados",
                "x": "Aspectos ambientais",
                "z": "Alta Floresta, MT"
            },
            {
                "a": "Mineração",
                "x": "Aspectos ambientais"
            },
            {
                "a": "Conservação da natureza"
            }
        ],
        "710": [
            {
                "a": "Centro de Tecnologia Mineral",
                "c": "Brasil",
                "e": "Corporativo"
            },
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "CETEM",
            "u": "http://mineralis.cetem.gov.br:8080/bitstream/cetem/397/1/sta-10.pdf",
            "z": "Acesso em: 28/03/2019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}