{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002751",
        "005": "20190814175900.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "14154765"
        },
        "022": {
            "a": "14154765"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "336.77",
            "b": "M827a",
            "c": "2006"
        },
        "100": {
            "a": "Morais, José Mauro de"
        },
        "245": {
            "a": "Avaliação de programas especiais de crédito para as micro, pequenas e medias empresas",
            "c": "José Mauro de Morais",
            "h": "Impresso"
        },
        "260": [
            {
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2006",
                "a": "Rio de Janeiro"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "37 f.",
                "b": "tabs"
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "1190"
            }
        ],
        "505": [
            {
                "a": "Sinopse -- Abstract -- 1. Introdução -- 2. Conceitos de micro, pequena e média empresa -- 3. As micro, pequenas e médias empresas na economia brasileira -- 4. Visão geral do crédito direcionado -- 5. Financiamentos do banco nacional de desenvolvimento econômico e social às micro, pequenas e médias empresas -- 6. Fundos constitucionais de financiamento do centro-oeste, do nordeste e do norte -- 7. Programa de geração de emprego e renda -- 8. Conclusões -- Referências -- Anexo"
            }
        ],
        "520": {
            "a": "Este trabalho avalia os principais programas especiais de crédito que alocam recursos às empresas de micro, pequeno e médio portes, buscando uma visão de conjunto do crédito de fontes públicas direcionado às firmas desses segmentos. 1 Os programasanalisados compreendem os financiamentos do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), os Fundos Constitucionais de Financiamento das Regiões Norte, Nordeste e Centro-Oeste (FNO, FNE e FCO) e o Programa de Geração de Emprego e Renda (Proger). O estudo atualiza os dados contidos em relatórios de pesquisas desenvolvidos para a Comissão Econômica para a América Latina e o Caribe(Cepal) 2 sobre as condições de acesso ao crédito das empresas de pequeno porte, acrescentando novas análises sobre o tema. Os levantamentos realizados mostram que o valor total do crédito contratado com empresas da indústria, comércio e serviços, de todos os portes, nas três instituições/programas de crédito, em 2004, foi de R$ 39.834,6 milhões (2,3% do ProdutoInterno Bruto - PIB), tendo sido emprestados às Micro, Pequenas e Médias Empresas (MPMEs) R$ 10.949,3 milhões, representando 27,5% do total. Tendo em vistaos volumes envolvidos, no trabalho chama-se a atenção para a necessidade de aprofundar-se a avaliação dos programas especiais de crédito, com intuito de obter seu aprimoramento e a verificação de sua efetividade em termos de alcance dos objetivos gerais que motivaram sua criação, ou seja, a ampliação dos investimentos e da produção, a modernização produtiva, a ampliação das exportações e a geração de novos empregos, entre outros. This study aims to evaluate Micro, Small and Medium Enterprises - (MSMEs) conditions of access to credit under Brazil's main earmarked credit programs: National Economic and Social Development Bank (BNDES) financings, the Constitutional Financing Funds of the North, Northeast and Center-West regions (FNO, FNE, FCO), and the Employment and Income Generation Program (Proger). These programs were originally assessed by the author in a research report drawn up for the Economic Commission for Latin America and the Caribbean (Eclac), and this study updates information and adds new analyses. In 2004, the total value of credit granted to firms of all sizes under the three credit programs analyzed reached US$ 16.783 million (or 2,3% of GDP), of which US$ 4.613 million were lent to MSMEs, or 27.5 % of all financings. Programs using earmarked funds constitute the only source of financings formedium and long-term investment, as Brazil does not have a private credit market ofthis kind. Earmarked credit programs' supply of working capital loans has also grown"
        },
        "650": [
            {
                "a": "Pequena e média empresa"
            },
            {
                "a": "Microempresa"
            },
            {
                "a": "Crédito industrial",
                "z": "Brasil"
            },
            {
                "a": "Assistência à população",
                "z": "Brasil"
            },
            {
                "a": "Empresas",
                "x": "Financiamento",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (IPEA)",
            "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1190.pdf",
            "z": "Acesso em: 13/02/2017"
        },
        "990": {
            "a": "Folheto"
        }
    }
}