{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000002799",
        "005": "20221019185119.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "022": {
            "a": "16791800"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "681.5:007.5",
            "b": "C733",
            "c": "2004",
            "d": "MCT"
        },
        "245": {
            "a": "Comitê da Área de Tecnologia da Informação",
            "b": "relatório da gestão fev/2002 a mai/2004",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "2. ed."
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2004"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "223",
                "b": "il., tab., graf."
            }
        ],
        "500": [
            {
                "a": "Periódico tratado como livro (ISSN 1679-1800)."
            },
            {
                "a": "2 edição, revista e ampliada."
            }
        ],
        "505": [
            {
                "a": "Sumário Executivo -- O comitê -- Competências -- Referência legal -- Composição -- Regimento interno -- Reuniões -- As resoluções -- Instituições de ensino e pesquisa -- Incubadoras -- Programas prioritários -- Programas estruturantes -- Fomento empresarial -- Capacitação de RH nas empresas - PAETI -- Grupos de excelência - PD&I - TI -- Pequenos grupos acadêmicos - PDPG-TI -- Software livre -- Credenciamento -- Critérios e roteiros -- Pleito de credenciamento -- Fluxo de credenciamento -- Grupos de trabalho -- Grupo de apoio técnico - GAT -- Referência legal."
            }
        ],
        "520": {
            "a": "Dando continuidade ao processo de divulgação das ações desenvolvidas no âmbito do Comitê da Área de Tecnologia da Informação - CATI, especialmente quanto à operacionalização de programas concebidos de modo a acolher recursos originários do Fundo Nacional de Desenvolvimento Científico e Tecnológico - FNDCT, a ele aportados pelo Fundo Setorial de Informática - CT-Info, lançamos a 2ª edição desta publicação. Agradecemos a colaboração das equipes envolvidas nos trabalhos inerentes a este Comitê, por intermédio dos técnicos da FINEP, Alexandre Cabral, Janaína Prevot Nascimento e Neide de Freitas Sodré; e do CNPq, Carlos Alberto Pittaluga Niederauer, Laura Helena Nunes Loureiro e Paulo Ernesto Müller Castilho Lima. A Secretaria de Política de Informática e Tecnologia - SEITEC/MCT, FINEP e CNPq já iniciaram trabalho no sentido de proceder uma avaliação dos resultados obtidos com a operacionalização dos programas apoiados até o momento. Após vinte e sete meses de trabalho da Secretaria Executiva do CATI e por ocasião das alterações na designação dos membros deste Comitê, damos assim continuidade ao processo de divulgação dos resultados, iniciado desde a sua instalação ocorrida em 07 de fevereiro de 2002, com a disponibilidade das informações na Internet, a partir de destaque na página www.mct.gov.br/temas/info."
        },
        "650": [
            {
                "a": "Tecnologia da informação",
                "x": "Financiamento",
                "z": "Brasil"
            },
            {
                "a": "Fundos setoriais",
                "x": "Legislação",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "b": "Secretaria de Política de Informática e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Respositório Digital do MCTI",
            "u": "https://repositorio.mcti.gov.br/handle/mctic/4803",
            "z": "Acesso em: 19/10/2022"
        },
        "990": {
            "a": "Monografia"
        }
    }
}