{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003058",
        "005": "20190805115714.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "001.32(811)(036)",
            "b": "F676gu",
            "c": "1998",
            "d": "INPA"
        },
        "100": {
            "a": "Fonseca, Ozório José de Menezes"
        },
        "245": {
            "a": "Guia de referência dos pesquisadores do INPA",
            "c": "Ozório José de Menezes Fonseca, Efrem Jorge Gondim Ferreira",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Manaus",
                "b": "Instituto Nacional de Pesquisas da Amazônia",
                "c": "1998"
            }
        ],
        "300": [
            {
                "a": "37 f."
            }
        ],
        "490": [
            {
                "a": "Série documentos / Instituto Nacional de Pesquisas da Amazônia",
                "v": "2"
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Usando o guia -- Linhas de Pesquisa -- Pesquisa em atividade no INPA e seus respectivos endereços eletrônicos"
            }
        ],
        "520": {
            "a": "O Guia de Referência dos Pesquisadores do INPA foi publicado pela primeira vez em julho de 1994 com a finalidade de mostrar a dimensão científica da instituição, revelar sua linhas básicas de pesquisa e relacionar, em detalhe, as múltiplas especialidades de seu corpo científico. Ao reeditá-lo neste julho de 1998 por ocasião do 44º aniversário de sua fundação, o INPA mantém as mesmas finalidades da publicação original, acrescidas agora de uma atualização da informação sobre o seu quadro de pesquisadores que teve significativa evolução no diz respeito à sua capacitação científica. Apesar de ter havido uma perda de 41 profissionais do quadro de pesquisa, foi muito grande o esforço institucional para passar de 28,6% para 45,4% o percentual de doutores de 78,2% para 88,4% o percentual de pesquisadores qualificado é provavelmente o maior de todas as instituições amazônicas e certamente um dos maiores elevadores de grande parte das instituições de ensino e pesquisa do Brasil. Atualmente, 53 pesquisadores estão fazendo seus cursos de pós-graduação em vários lugares do Brasil (12 mestrados e 28 doutorados) e do exterior (13 doutorados), o que elevará significativamente a qualidade do corpo técnico científico do INPA. Esses resultados são decorrentes do esforço do Governo Federal que tem investido significativamente na qualificação do INPA tanto através de recursos orçamentários próprios (MCT/INPA) como através do Conselho Nacional do Desenvolvimento Científico e Tecnológico (MCT/CNPq), da Fundação Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (MCE/CAPES) e do próprio Ministério da Ciência e Tecnologia (PR/MCT)."
        },
        "610": [
            {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil)"
            }
        ],
        "650": [
            {
                "a": "Pesquisadores",
                "x": "Catálogo",
                "z": "Amazônia"
            },
            {
                "a": "Pesquisa e desenvolvimento",
                "z": "Amazônia"
            },
            {
                "a": "Pesquisa científica",
                "z": "Amazônia"
            },
            {
                "a": "Pesquisa tecnológica",
                "z": "Amazônia"
            },
            {
                "a": "Pesquisa",
                "x": "Política e governo",
                "z": "Amazônia"
            }
        ],
        "700": [
            {
                "a": "Ferreira, Efrem J. G.",
                "d": "1954-",
                "q": "Efrem Jorge Gondim",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}