{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003070",
        "005": "20190812113115.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8587413023"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "551.583(81)",
            "b": "M943",
            "c": "2000"
        },
        "245": {
            "a": "As mudanças climáticas globais e os ecossistemas brasileiros",
            "c": "Adriana G. Moreira & Stephan Schwartzman, editores",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Instituto de Pesquisa Ambiental da Amazônia",
                "c": "2000"
            }
        ],
        "300": [
            {
                "a": "165",
                "c": "21"
            }
        ],
        "505": [
            {
                "a": "Mudança climática: desafios e oportunidades / Senadora Marina Silva -- Política e instrumentos legais internacionais da Convenção Quadro das Nações Unidas sobre Mudança do Clima / N. Paciornik & H. Machado Filho -- O protocolo de Kyoto e Mecanismo de Desenvolvimento Limpo / S. Schwartzman & A. G. Moreira -- Compromissos do Brasil: políticas, comunicações e inventário de emissões / J. D. G. Miguez -- Conceitos básicos sobre clima, carbono, florestas e comunidades / I. F. Brown & A. S. Alechandre -- O potencial do setor florestal brasileiro para a mitigação do efeito estufa sob o \"Mecanismo de Desenvolvimento Limpo\" do Protocolo de Kyoto / P. M. Fearnside -- Queimadas e estoques de carbono no cerrado / H. S. Miranda & A. C. Miranda -- Valoração do potencial do cerrado em estocar carbono atmosférico / C. A. Klink & A. G. Moreira -- Projeto de ação climática Noel Kempff Mercado, Bolívia / A. Moreno -- Projetos de implementação conjunta na Costa Rica / C. A. R. Vicente -- Formulação e implementação de políticas da Convenção de Mudança Climática do Clima: desafios e oportunidades / R. H. Born -- A participação das instituições não-governamentais brasileiras na Quarta Convenção das Partes (COP4) em Buenos Aires / M. Langer -- Carta de Brasília sobre Mudança Climática e o Protocolo de Kyoto"
            }
        ],
        "520": {
            "a": "Este livro foi gerado a partir de palestras apresentadas durante o Seminário sobre Mudanças Climáticas Globais e os Ecosistemas Brasileiros, realizado no Senado Federal em Brasília. Os comentários e debates que ocorreram ao longo do Seminário foram resumidos a partir da transcrição de fitas gravadas e são apresentados no final."
        },
        "650": [
            {
                "a": "Mudanças climáticas",
                "z": "Brasil"
            },
            {
                "a": "Ecossistemas",
                "z": "Brasil"
            },
            {
                "a": "Protocolo de Quioto"
            },
            {
                "a": "Mecanismo de desenvolvimento limpo"
            },
            {
                "a": "Efeito estufa (Atmosfera)",
                "x": "Mitigação"
            }
        ],
        "700": [
            {
                "a": "Moreira, Adriana G.",
                "q": "Adriana Gonçalves",
                "e": "Editor"
            },
            {
                "a": "Schwartzman, Stephan",
                "e": "Editor"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Ambiental da Amazônia",
                "e": "Corporativo"
            },
            {
                "a": "Programa Nacional de Florestas (Brasil)",
                "e": "Corporativo"
            }
        ],
        "711": [
            {
                "a": "Seminário sobre Mudanças Climáticas Globais e os Ecossistemas Brasileiros",
                "c": "Brasília, DF",
                "d": "1998"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}