{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003113",
        "005": "20190813174245.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "630*7(81)",
            "b": "A584c",
            "c": "2002"
        },
        "100": {
            "a": "Angelo, Humberto",
            "d": "1960-"
        },
        "245": {
            "a": "Comércio de madeiras tropicais",
            "b": "subisídios para a sustentabilidade das florestas do Brasil",
            "c": "Humberto Angelo",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério do Meio Ambiente",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "87",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Produção e comércio mundial -- Futuro do mercado de madeiras tropicais -- Comércio de madeira e desmatamento -- Políticas públicas para florestas tropicais -- Mercado interno e políticas públicas -- Restrições comerciais ao mercado de madeiras tropicais -- Restrições às exportações -- Restrições às importações -- Barreiras tarifárias -- Barreiras não-tarifárias -- Tendências nas restrições ao comércio de madeiras tropicais -- Sustentabilidade das florestas via mercado -- Certificação florestal -- Certificação de produto -- Certificação de concessão -- Certificação de âmbito nacional -- Opções de política comercial -- Medidas unilateriais -- Medidas multilaterais -- Cenário brasileiro -- Restrição às exportações de toras -- O Brasil no mercado intermacional de madeiras tropicais -- Oferta e demanda de exportação de madeira tropical brasileira -- Estimativas da oferta de exportação -- Estimativas da demanda de exportação -- Implicações deste estudo ao mercado de madeira"
            }
        ],
        "650": [
            {
                "a": "Madeira",
                "x": "Comércio",
                "z": "Brasil"
            },
            {
                "a": "Florestas",
                "x": "Exploração",
                "z": "Brasil"
            },
            {
                "a": "Florestas",
                "x": "Políticas públicas",
                "z": "Brasil"
            },
            {
                "a": "Certificação ambiental"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério do Meio Ambiente",
                "b": "Secretaria de Biodiversidade e Florestas",
                "e": "Corporativo"
            },
            {
                "a": "Programa Nacional de Florestas (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Programa Piloto para a Proteção das Florestas Tropicais do Brasil",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}