{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003137",
        "005": "20190806101041.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8586552712"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "628.35",
            "b": "U89",
            "d": "FINEP",
            "c": "2003"
        },
        "245": {
            "a": "Utilização de esgotos tratados em fertirrigação, hidroponia e piscicultura",
            "c": "Coordenador Rafael Kopschitz Xavier Bastos",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Associação Brasileira de Engenharia Sanitária e Ambiental",
                "c": "2003"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "xiv, 253",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Prosab",
                "v": "3"
            }
        ],
        "505": [
            {
                "a": "Prefácio -- Capítulo 1 - Introdução -- Disposição no Solo como Método de Tratamento, Reciclagem ou Destino Final de Esgotos Sanitários -- Potencial e Limitações do Uso de Esgotos Sanitários em Irrigação, Hidroponia e Piscicultura -- Panorama Internacional da Utilização de Esgotos Sanitários em Irrigação e Piscicultura -- Reúso de Água no Brasil - Necessidade ou Realidade? -- Pesquisas sobre Utilização de EsgotosTratados - Edital 3, Tema 2 do PROSAB -- Referências Bibliográficas -- Capítulo 2 - Utilização de Esgotos Tratados em Irrigação - Aspectos Sanitários -- Avaliação dos Riscos à Saúde Relacionados à Utilização de Esgotos Sanitários em Irrigação -- Normas e Critérios de Qualidade Microbiológica de Esgotos para Irrigação -- Tratamento de Esgotos com Vistas à Utilização do Efluente em Irrigação -- Qualidade Sanitária de Produtos Irrigados com Esgotos Sanitários -- Referências Bibliográficas.. 57 -- Capítulo 3 - Uso de Esgotos Tratados em Irrigação: Aspectos Agronômicos e Ambientais -- Introdução -- Fundamentos de Fertilidade do Solo -- Fundamentos de Nutrição Mineral de Plantas -- Fertirrigação - Aspectos Técnicos -- Qualidade da Água para Irrigação -- Fertirrigação com Esgotos Sanitários -- Produtividade Alcançável - Experiência do PROSAB, Edital 3, Tema 2 -- Efeitos no Solo e Riscos de Lixiviação de Poluentes -- Referências Bibliográficas .116 -- Capítulo 4 - Aspectos Técnicos Relacionados aos Sistemas de Irrigação com Esgotos Sanitários Tratados -- Introdução -- Aspectos Técnicos Fundamentais -- Sistemas de Irrigação Utilizados na Aplicação de Esgotos Sanitários -- Projetos de Sistemas de Irrigação para Aplicação de Fluentes de Esgotos Tratados - Estudo de Casos no Âmbito do PROSAB, Edital 3, Tema 2 -- Referências Bibliográficas -- Capítulo 5 - Uso de Esgoto Tratado em Hidroponia -- Introdução -- Fundamentos de Nutrição Vegetal em Hidroponia -- Soluções Nutritivas -- Principais Técnicas de Hidroponia -- Experiências no Âmbito do PROSAB, Edital 3, Tema 2 -- Referências Bibliográficas -- Capítulo 6 - Utilização de Esgotos Sanitários em Piscicultura -- Introdução -- Piscicultura - Aspectos Técnicos Fundamentais -- Piscicultura com Esgotos Sanitários -- Experiência do PROSAB, Edital 3, Tema 2 -- Referências Bibliográficas -- Capítulo 7 - Alimentação Animal com Produtos Irrigados com Esgotos Sanitários -- Introdução -- Irrigação de Forrageiras para Alimentação -- Animal - Aspectos Técnicos -- Irrigação de Forrageiras para Alimentação -- Animal - Aspectos Sanitários -- Experiência do PROSAB, Edital 3, Tema 2 -- Referências Bibliográficas -- Capítulo 8 - Utilização de Esgoto Tratado em Fertirrigação, Hidroponia e Piscicultura - Uma Análise Crítica -- Introdução -- Utilização de Esgotos Tratados em Irrigação - Aspectos Sanitários -- Utilização de Esgotos Tratados em Irrigação - Aspectos Agronômicos -- Utilização de Esgotos Tratados em Piscicultura -- Alimentação Animal com Produtos Irrigados com Esgotos Sanitários."
            }
        ],
        "520": {
            "a": "Apresenta-se nesta publicação parte da experiência reunida nos trabalhos desenvolvidos no âmbito do Edital 3, Tema 2 do PROSAB - \"Desinfecção de efluentes sanitários, aplicações para fins produtivos como agricultura, aqüicultura e hidroponia\" O Programa de Pesquisas em Saneamento Básico (PROSAB) tem por objetivo central o desenvolvimento e o aperfeiçoamento de tecnologias adequadas à realidade nacional, em termos de custos, factibilidade de implantação e simplicidade de operação e manutenção. Busca-se, em última instância, disponibilizar informações e orientações de pronta assimilação e aplicação por parte do setor de saneamento. O programa é financiado pela FINEP, CNPq e CAIXA, na forma de recursos para projetos, bolsas de pesquisa, divulgação dos resultados e transferência de tecnologia. Gerenciado pela FINEP, com apoio da ABES, o PROSAB é operacionalizado na forma de rede cooperada de pesquisas, desenvolvidas em universidades nas várias regiões do País e em parcerias com empresas de saneamento, estaduais e municipais. O intercâmbio permanente entre as instituições envolvidas e a avaliação sistemática das pesquisas em andamento garantem ao programa a apreciação crítica dos temas em estudo, uniformidade metodológica e de objetivos, rigor científico e qualidade dos resultados. Ao longo de mais de seis anos, esforços têm sido dedicados a pesquisas nas áreas de águas de abastecimento, águas residuárias e resíduos sólidos, contribuindo concretamente para a solução de problemas de saneamento básico no País. O PROSAB contribuiu, e segue contribuindo, para a consolidação de grupos de pesquisas em diversas universidades e de uma competência nacional em saneamento. Em relação às pesquisas com esgotos sanitários, em editais anteriores tratou-se do desenvolvimento e aperfeiçoamento de tecnologias de tratamento com vistas ao controle de impactos ambientais (remoção de matéria orgânica e de nutrientes), de manejo e destino final do lodo gerado em estações de tratamento. No Edital 3, Tema 2, busca-se a completeza do problema, ao abordar os aspectos sanitários inerentes ao tratamento e destino final dos esgotos sanitários, além da valorização dos efluentes tratados. As pesquisas foram então dirigidas à desinfecção de esgotos (remoção de organismos patogênicos) e à utilização de efluentes tratados em irrigação, hidroponia e piscicultura. Dada a amplitude do tema do Edital 3, os resultados da rede são apresentados em dois livros: Desinfecção de efluentes sanitários e Utilização de esgotos tratados em fertirrigação, hidroponia e piscicultura, sendo o segundo o objeto desta publicação. A utilização de esgotos sanitários apresenta diversos atrativos e constitui, além de realidade nos mais variados países, em muitos casos, uma necessidade imposta pela escassez e usos conflitantes de água. Tema da atualidade, da mais alta relevância e de interesse crescente no País, o \"reúso\" foi abordado no PROSAB desde o enfoque da utilização controlada de esgotos tratados: segurança sanitária, sustentabilidade ambiental e viabilidade econômica. Resumem-se nesta publicação os resultados de um esforço interdisciplinar e articulado de pesquisas, tornando disponíveis informações, em boa medida, inéditas no País."
        },
        "650": [
            {
                "a": "Águas residuais"
            },
            {
                "a": "Piscicultura"
            },
            {
                "a": "Hidroponia"
            },
            {
                "a": "Irrigação"
            },
            {
                "a": "Esgoto sanitário"
            }
        ],
        "700": [
            {
                "a": "Bastos, Rafael Kopschitz Xavier",
                "e": "Coordenador"
            }
        ],
        "710": [
            {
                "a": "Associação Brasileira de Engenharia Sanitária e Ambiental",
                "e": "Corporativo"
            },
            {
                "a": "Programa de Pesquisa em Saneamento Básico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (FINEP) Senha: rbastos",
            "u": "http://bases.bireme.br/cgi-bin/wxislind.exe/iah/online/?IsisScript=iah/iah.xis&src=google&base=REPIDISCA&lang=p&nextAction=lnk&exprSearch=16643&indexSearch=ID",
            "z": "Acesso em: 11/12/2015"
        },
        "990": {
            "a": "Monografia"
        }
    }
}