{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003150",
        "005": "20190730142302.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "858754506x"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "339.564(81)",
            "b": "D441",
            "c": "2002"
        },
        "245": {
            "a": "O Desafio das exportações",
            "c": "organizadores Armando Castelar Pinheiro, Ricardo Markwald, Lia Valls Pereira",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "1. ed."
            }
        ],
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Banco Nacional de Desenvolvimento Econômico e Social",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "702",
                "b": "il., tabs."
            }
        ],
        "505": [
            {
                "a": "Encarando o desafio das exportações / Armando Castelar Pinheiro -- Política comercial brasileira: limites e oportunidades / Marcelo de Paiva Abreu -- A institucionalidade da política brasileira de comércio exterior / Pedro da Motta Veiga, Roberto Magno Iglesias -- Focando a política de promoção de exportações / Ricardo Markwald, Fernando Pimentel Puga -- O viés antiexportador: mais além da política comercial / Pedro da Motta Veiga -- Uma análise do desempenho e da segmentação do sistema de crédito à exportação no Brasil / Fernando Blumenschein, Fernanda Leite Lopez de Leon -- O papel da política tecnológica na promoção das exportações / Paulo Bastos Tigre -- A competitividade externa e a logística doméstica / Dieter Goebel -- Promoção de exportações via internacionalização das firmas de capital brasileiro / Roberto Magno Iglesias, Pedro da Motta Veiga -- Política de exportação brasileira para as peuqenas e médias empresas / Edson Peterli Guimarães -- Diversificação regional das exportações brasileiras: um estudo prospectivo / Renato Fonseca -- Exportações de serviços comerciais brasileiros: desafios para a formulação de uma política comercial / Lia Valls Pereira -- Um levantamento de atividades relacionadas às expotações das empresas brasileiras: resultados de pesquisa de campo com 460 empresas exportadoras / Galeno T. ferraz, Fernando J. Ribeiro."
            }
        ],
        "650": [
            {
                "a": "Comércio exterior",
                "z": "Brasil"
            },
            {
                "a": "Exportação",
                "z": "Brasil"
            },
            {
                "a": "Política comercial",
                "z": "Brasil"
            },
            {
                "a": "Política de exportação",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Pinheiro, Armando Castelar",
                "e": "Organizador"
            },
            {
                "a": "Markwald, Ricardo Andrés",
                "e": "Organizador"
            },
            {
                "a": "Pereira, Lia Valls",
                "e": "Organizador"
            }
        ],
        "856": {
            "y": "BNDES",
            "u": "https://web.bndes.gov.br/bib/jspui/bitstream/1408/2064/1/Livro%20completo_O%20desafio%20das%20exporta%C3%A7%C3%B5es_P.pdf",
            "z": "Acesso em: 18/09/2015"
        },
        "990": {
            "a": "Monografia"
        }
    }
}