{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003297",
        "005": "20220718104928.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8527800098"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "342.71",
            "b": "L533",
            "d": "CGEE",
            "c": "2002"
        },
        "245": {
            "a": "A Cidadania na Grécia e em Roma",
            "c": "editor Walter Costa Porto",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "2. ed."
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia, Centro de Estudos Estratégicos",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "56 p."
            }
        ],
        "490": [
            {
                "a": "Leituras sobre a cidadania",
                "v": "v. 2"
            }
        ],
        "500": [
            {
                "a": "Cutter baseado no título da coleção afim de manter as obras juntas no acervo."
            }
        ],
        "505": [
            {
                "a": "A cidadania na Grécia: A constituição. O ideal político ateniense. Julgamentos desfavoráveis dos antigos / A. Croizet -- A cidadania em Roma / Genuino Amazonas de Figueiredo."
            }
        ],
        "520": {
            "a": "Em uma peça de Eurípedes, o herói Teseu proclama: \"Quem quiser dar um bom conselho à cidade, que se adiante e fale. Cada um pode, a seu critério, fazer ouvir parecer ou calar-se. É possível haver mais bela igualdade os cidadãos\". Deixemos de lado as discussões sobre a base escravagista da democracia em Atenas, sobre o afastamento das mulheres da cena política, e aceitemos como verdadeiro o quadro traçado por Péricles em seu tão famoso discurso aos mortos, no primeiro ano da guerra do Peloponeso: o debate tão livre, em praça pública, sobre todos os assuntos de governo, a rotatividade tão plena, nos postos da administração, o direito à livre manifestação das opiniões. Cojetando depoimentos tão diversos sobre a cena grega do século IV e V de Cristo, Croizet, no primeiro dos estudos aqui reunidos, nos adverte que as fórmulas políticas \"nada significam fora do uso que delas se faz\", e que as formas de governo são formas vazias, cumprindo examinar o que estas revestiam de realidade viva, que homens a aplicam, a que regras obedeciam, que propósitos buscavam. No segundo estudo, Genuino Amazonas de Figueiredo trata da cidadania em Roma, das pessoas - livres e escravos, cidadãos e estrangeiros, de sua situação familiar - naquele Império em que, como já disse, a história dos povos antigos confluiu , como num grande estuário, ponto de partida para toda a história moderna."
        },
        "650": [
            {
                "a": "Cidadania",
                "z": "Italia"
            },
            {
                "a": "Democracia"
            }
        ],
        "700": [
            {
                "a": "Figueiredo, Genuino Amazonas de",
                "e": "Coautor"
            },
            {
                "a": "Porto, Walter Costa",
                "d": "1937-",
                "e": "Editor"
            },
            {
                "a": "Croizet, A",
                "e": "Coautor"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}