{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003301",
        "005": "20190813115151.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "852780011x"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "342.71",
            "b": "L533",
            "c": "2002",
            "d": "CGEE"
        },
        "245": {
            "a": "A Cidadania no Brasil",
            "b": "o voto",
            "c": "editor, Walter Costa Porto",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "2. ed."
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Senado Federal, Conselho Editorial"
            },
            {
                "b": "Ministério da Ciência e Tecnologia, Centro de Estudos Estratégicos",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "85"
            }
        ],
        "490": [
            {
                "a": "Leituras sobre a cidadania",
                "v": "v. 8"
            }
        ],
        "500": [
            {
                "a": "Cutter baseado no título da coleção afim de manter as obras juntas no acervo."
            }
        ],
        "505": [
            {
                "a": "As eleições para os senados da câmara / José da Costa Porto -- As eleições no Império / Francisco Belisário Soares de Souza -- As mulheres e o voto em 1891 / Agenor de Roure -- As instituições políticas e o meio social no Brasil / Gilberto Amado."
            }
        ],
        "520": {
            "a": "Em discurso de 1875, Zacarias Goes afirmava: \"Em um belo dia, sem motivos conhecidos do parlamento, sem causas sabidas, sem vencedores, o chefe do Estado demite os Ministros, chama outros, que não tenham apoio nas câmaras, os quais vão consultar a mentirosa urna\". Nada mais apropriada à cena eleitoral do Império que essa adjetivação a uma urna que começava por excluir largos contingentes populacionais. A primeira exclusão pela renda, que valeu, também, por todo o período monárquico e que, a partir de 1881, foi agravada pela Lei Saraiva com o aumentodas exigências para sua comprovação. Além dessas rejeições, havia a \"compreensão\" oficial, a manipulação, pelos homens de governo, dos resultados eleitorais, a fraude generalizada, com a falsificação das atas, com a ação dos \"fósforos\", com as diplomações equívocas. A Primeira República reforçou esse quadro, mantendo a exclusão das mulheres, afastando os analfabetos - aos quais o império permitira o voto - e aclarando, com a \"política dos governadores\", a partir de 1902, a grande farsa do processo eleitoral, na desenvoltura com que as oligarquias estaduais compunham, no dizer de Antonio Paim, o \"simulacro da representação\". Mas, afinal, não se poderia, mesmo na Colônia, dar credibilidade a uma urna que só convocava os \"homens bons\", os de melhor posição social e econômica, afastando aqueles de profissões \"reputadas como mecânicas e vis\"."
        },
        "650": [
            {
                "a": "Cidadania",
                "z": "Brasil"
            },
            {
                "a": "Voto",
                "z": "Brasil"
            },
            {
                "a": "Voto da mulher",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Souza, Francisco Belisario Soares de",
                "e": "Coautor"
            },
            {
                "a": "Amado, Gilberto",
                "d": "1887-1969",
                "e": "Coautor"
            },
            {
                "a": "Porto, Walter Costa",
                "d": "1937-",
                "e": "Editor"
            },
            {
                "a": "Roure, Agenor de",
                "e": "Coautor"
            },
            {
                "a": "Miranda, Manoel da Costa",
                "e": "Coautor"
            },
            {
                "a": "Bandeira, Alípio",
                "e": "Coautor"
            },
            {
                "a": "Freitas, Décio",
                "d": "1922-2004",
                "e": "Coautor"
            },
            {
                "a": "Souza, José Antônio Soares de",
                "d": "1902-1983",
                "e": "Coautor"
            },
            {
                "a": "Porto, José da Costa",
                "d": "1909-1984",
                "e": "Coautor"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}