{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003303",
        "005": "20190813115558.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8527800144"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "342.71",
            "b": "L533",
            "c": "2002",
            "d": "CGEE"
        },
        "245": {
            "a": "A Cidadania no Brasil",
            "b": "o índio e o escravo negro",
            "c": "editor, Walter Costa Porto",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "2. ed."
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia, Centro de Estudos Estratégicos",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "86 p."
            }
        ],
        "490": [
            {
                "a": "Leituras sobre a cidadania",
                "v": "v. 7"
            }
        ],
        "500": [
            {
                "a": "Cutter baseado no título da coleção afim de manter as obras juntas no acervo."
            }
        ],
        "505": [
            {
                "a": "A situação do índio perante a legislação antiga e moderna / Manoel da Costa Miranda e Alípio Bandeira -- Escravidão e mercantilismo / Décio Freitas -- Os libertos / Décio Freitas -- Os escravos e a pena de morte no Império / José Antônio Soares de Souza."
            }
        ],
        "520": {
            "a": "O estudo do desenvolvimento dos direitos e das garantias individuais no Brasil deve, obrigatoriamente, envolver o exame das situações-limites que foram a escravidão do índio e a do negro. Das três raças irredutíveis - como diria Capistrano de Abreu - , oriunda cada qual de um continente e compelidas à convivência forçada, que contribuíram para nossa formação, os indígenas teriam sido mais infelizes, em seu estado, que a raça africana, cujo suplício nas fazendas e nas grandes cidades se expunha e, por isso mesmo, \"despertou a condolência pública e acendeu aquele entusiasmo sagrado que foi parar às portas da abolição\". Essa é uma das conclusões do memorial apresentado em 1912, por Manoel da Costa Miranda e Alípio Bandeira, funcionários do então Serviõ de Proteção aos Índios, e que abre este fascículo. A contribuição - riquíssima - de Décio Freitas, ao debate sobre a escravidão negra, começa por recordar a \"teoria da colonização\", do economista inglês Edward Gibbon Wakefield, e desvenda como, contrariamente a teses interessadas e a certa historiografia, a substituição, aqui, do indígena pelo africano se operou nas regiões onde a economia se articulava com o comércio internacional. Mas o que se constata dos dois textos é quem quer o problema indígena - uma \"questão abrasadora\", para João Francisco Lisboa - quer o problema africano resultam, afinal, de uma desatenção às normas. As leis pouco valem se contra elas se levanta a má-fé ou se são pela incapacidade servidas; é a conclusão dos primeiros dos autores, que relacionam bulas e breves papais, cartas régias, regimentos, provisões, alvarás, legislação \"hesitante e contraditória\", deixada de lado pelos interesses escravagistas. O mesmo sucederia, no decorrer de todo o século XIX, com o descaso sistemático aos textos que procuravam abreviar a escravidão negra. A história de outros países nos mostra o fenômeno extraordinario da \"desobediência civil\". Nomes como Thoreau, nos Estados Unidos; como Tolstoi, na Rússia; como Ghandi, na África do Sul e na Índia, vincaram a tradição de recusa à lei injusta. Indica-se, publicamente, a invalidade de norma, com o fim de induzir o legislador a modificá-la, a anulá-la. Retira-se a obediência, que é a condição da legitimidade do ordenamento, e esse ato - inovador, não destrutivo - reforça a cidadania. A esse fenômeno, tão louvável, o Brasil vem opondo, lamentavelmente, o desprezo continuado às normas justas, numa \"desobediência incivil\" que não postula a derrogação dos textos legais, mas os mantém à margem, como as incontáveis \"leis que não pegaram\", na salvaguarda de privilégios, na proteção de interesses ignominiosos."
        },
        "650": [
            {
                "a": "Cidadania",
                "x": "História",
                "z": "Brasil"
            },
            {
                "a": "Direitos e garantias individuais",
                "z": "Brasil"
            },
            {
                "a": "Índios",
                "x": "História",
                "z": "Brasil"
            },
            {
                "a": "Escravos",
                "x": "Aspectos sociais",
                "z": "Brasil"
            },
            {
                "a": "Negros",
                "x": "História",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Miranda, Manoel da Costa",
                "e": "Coautor"
            },
            {
                "a": "Porto, Walter Costa",
                "d": "1937-",
                "e": "Editor"
            },
            {
                "a": "Bandeira, Alípio",
                "e": "Coautor"
            },
            {
                "a": "Freitas, Décio",
                "d": "1922-2004",
                "e": "Coautor"
            },
            {
                "a": "Souza, José Antônio Soares de",
                "d": "1902-1983",
                "e": "Coautor"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}