{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003308",
        "005": "20190813114619.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "852780011x"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "342.71",
            "b": "L533",
            "d": "CGEE",
            "c": "2002"
        },
        "100": {
            "a": "Becker, Carl Lotus",
            "d": "1873-1945"
        },
        "245": {
            "a": "A Cidadania nos EUA",
            "c": "Carl L. Becker, Herbert J. Storing ; editor Walter Costa Porto",
            "h": "Impresso"
        },
        "250": [
            {
                "a": "2. ed."
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Senado Federal, Conselho Editorial"
            },
            {
                "b": "Ministério da Ciência e Tecnologia, Centro de Estudos Estratégicos",
                "c": "2002",
                "a": "Brasília"
            }
        ],
        "300": [
            {
                "a": "74 p."
            }
        ],
        "490": [
            {
                "a": "Leituras sobre a cidadania",
                "v": "v. 4"
            }
        ],
        "500": [
            {
                "a": "Cutter baseado no título da coleção afim de manter as obras juntas no acervo."
            }
        ],
        "505": [
            {
                "a": "Antecedentes históricos da declaração: a filosofia dos direitos naturais -- A Declaração de independência, 4 de julho de 1776 -- A constituição e a carta de direitos."
            }
        ],
        "520": {
            "a": "Os textos aqui reunidos dizem muito sobre a contribuição americana ao desenvolvimento dos direitos e garantias individuais. Separando-se da dominação inglesa, no final do século XVIII, os americanos do norte, impressionados com riscos do poder arbitrário, sentiram a necessidade de contê-lo e compartimentá-lo, criando um sistema, de \"pesos e contrapesos\", com mecanismos engenhosos que o constitucionalismo moderno adotou e banalizou. Carl L. Becker nos fala da filosofia dos direitos naturais como informadora da Declaração de julho de 1776 e mostra como, para Jefferson, o texto, tão famoso, pretendia ser a expressão mesma do \"espírito americano\", sem visar a originalidade de princípios e da opinião. Segue-se a Declaração, com sua afirmação fundamental de que os governos entre os homens derivam seus justos poderes de consentimento dos governados. Herbert J. Storing nos explica, depois, porque, no momento da elaboração da Constituição de 1787, julgaram os federalistas desnecessária uma carta de direitos: ao estabelecer-se um correto sistema de representação, ao se organizarem os poderes públicos e, principalmente, ao limitá-los, já se asseguravam, de maneira ampla, os direitos individuais. Mas não teria sido somente a redundância de uma declaração que impediu constasse, inicialmente, na Constituição, a relação desses direitos e garantias: temeu-se, de um lado, que, na campanha pela ratificação da Constituição, se expusessem, pela polêmica, pontos mais fundamentais do texto. E, de outro, que uma preocupação extremada com os direitos individuais pudesse vir em prejuízo da própria liberdade. As dez primeiras emendas, sobre liberdade de religião e de imprensa, sobre a proteção contra exércitos permanentes, sobre \"julgamento rápido e público, por júri imparcial\", foram, afinal, anexadas à Constituição, em 1791."
        },
        "650": [
            {
                "a": "Cidadania",
                "x": "História",
                "z": "Estados Unidos"
            },
            {
                "a": "Direitos e garantias individuais",
                "z": "Estados Unidos"
            }
        ],
        "700": [
            {
                "a": "Porto, Walter Costa",
                "d": "1937-",
                "e": "Editor"
            },
            {
                "a": "Storing, Herbert J",
                "e": "Coautor"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}