{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003378",
        "005": "20190805110942.0",
        "007": "t",
        "008": "                                   eng"
    },
    "datafield": {
        "020": {
            "a": "0872629597"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "551.468",
            "b": "M266",
            "c": "1993"
        },
        "245": {
            "a": "The management of coastal lagoons and enclosed bays",
            "c": "volume editors, Jens Sorensen, Frank Gable, and Francesco Bandarin",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Nova Iorque",
                "b": "American Society of Civil Engineers",
                "c": "c1993"
            }
        ],
        "300": [
            {
                "a": "viii, 293",
                "b": "il., mapas",
                "c": "22 cm"
            }
        ],
        "490": [
            {
                "a": "Coastlines of the world"
            }
        ],
        "500": [
            {
                "a": "The papers included in the volume are to be presented at Coastal Zone '93.\" \"Eighth Symposium on Coastal and Ocean Management held in New Orleans, Louisiana, July 19-23 1993\""
            }
        ],
        "520": {
            "a": "This proceeding, The Management of Coastal Lagoons and Enclosed Bays, contains papers presented at COASTAL ZONE 93, the Eighth Symposium on Coastal and Ocean Management held in New Orleans, Louisiana, July 19-23, 1993. This volume is part of a continuing series of volumes on Coastlines of the World. Some of the topics covered include environmental considerations, engineering and science; data gathering, and monitoring; legal, regulatory, and political aspects of coastal management; planning, conservation, and development; and public information and citizen participation. This volume provides the professionals, decision-makers, and general public with a broad understanding of these subjects as they relate to The Management of Coastal Lagoons and Enclosed Bays."
        },
        "650": [
            {
                "a": "Gerenciamento costeiro"
            }
        ],
        "651": [
            {
                "a": "Zona costeira"
            }
        ],
        "700": [
            {
                "a": "Sorensen, Jens C",
                "e": "Editor"
            },
            {
                "a": "Gable, Frank",
                "e": "Editor"
            },
            {
                "a": "Bandarin, Francesco",
                "e": "Editor"
            }
        ],
        "711": [
            {
                "a": "Symposium on Coastal and Ocean Management",
                "c": "New Orleans, Estados Unidos",
                "d": "1993",
                "n": "8"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}