{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003438",
        "005": "20190731085347.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "630*41(213.56:81)(047)",
            "b": "B823r",
            "c": "1997"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia",
            "b": "Secretaria de Desenvolvimento Científico"
        },
        "245": {
            "a": "Relatório 1997",
            "b": "Subprograma de Ciência e Tecnologia PPG-7",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia. Secretaria de Desenvolvimento Científico"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia, Secretaria de Desenvolvimento Científico",
                "c": "1998"
            }
        ],
        "300": [
            {
                "a": "43 f.",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Introdução -- Histórico -- Estrutura -- Situação atual -- Centros de ciência -- Projetos de pesquisa dirigida -- Orçamento -- Avaliação dos resultados -- Experiência acumulada -- Perspectivas futuras."
            }
        ],
        "520": {
            "a": "Em 1997, os componentes do Subprograma de Ciência e Tecnologia do Programa Piloto para a Proteção das Florestas Tropicais do Brasil (PPG-7) - Projetos de Pesquisa Dirigida - PPD e Centros de Ciência - CC, desempenharam um papel relevante na geração e disseminação de conhecimentos para a conservação e o desenvolvimento sustentável na Região Amazônica. Apesar das dificuldades administrativas e financeiras, as missões de acompanhamento e avaliação obtiveram impressão positiva do desenvolvimento do Subprograma e da capacidade de contribuir efetivamente para o cumprimento dos objetivos do PPG-7. Os 23 (vinte e três) projetos de pesquisa dirigida contratados a partir de agosto de 1996 e executados ao longo de 1997, com objetivos de minimizar a pressão do desmatamento sobre as florestas primárias, desenvolver tecnologias para recuperar áreas de pastagens abandonadas e degradadas, compreender o papel da floresta amazônica, em termos de clima, hidrologia e fluxo de carbono, avaliar alternativas para o controle da malária e outras endemias, observar a prática dos índios Ticunas sobre territorialidade, fenômenos naturais, desenvolvimento pesqueiro e processos de saúde, conservar o peixe-boi da Amazônia e desenvolver banco de dados sobre plantas aromáticas, proporcionaram ações inovadoras e favoráveis à melhoria da qualidade de vida, bem como alternativas econômicas para o desenvolvimento sustentável das populações e da Região Amazônica. O componente Centros de Ciência promoveu melhorias na infraestrutura física e de serviços e na capacitação de recursos humanos do Instituto Nacional de Pesquisas da Amazônia - INPA e do Museu Paraense Emílio Goeldi - MPEG, de modo que, no futuro, estas instituições possam atuar como centros de excelência, constituindo-se em uma base de referência para o desenvolvimento de pesquisas científicas e tecnológicas voltadas para a conservação da floresta amazônica e o uso sustentado de seus recursos. As obras de recuperação e melhoria estão em fase final."
        },
        "610": [
            {
                "a": "Programa Piloto para a Proteção das Florestas Tropicais do Brasil"
            }
        ],
        "650": [
            {
                "a": "Conservação da natureza"
            },
            {
                "a": "Florestas",
                "x": "Proteção",
                "z": "Amazônia"
            },
            {
                "a": "Ecologia florestal"
            }
        ],
        "710": [
            {
                "a": "Programa Piloto para a Proteção das Florestas Tropicais do Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\3438-Relatorio1997-Subprograma_ciencia_tecnologia_PPG-7.pdf",
            "y": "Texto completo",
            "z": "Acesso em: 31/07/2019"
        },
        "990": {
            "a": "Folheto"
        }
    }
}