{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003440",
        "005": "20190731085637.0",
        "007": "t",
        "008": "                                   mul"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "630*41(213.56:81)(047)",
            "b": "B823r",
            "c": "1998"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia",
            "b": "Secretaria de Desenvolvimento Científico"
        },
        "245": {
            "a": "Relatório 1998",
            "b": "Subprograma de Ciência e Tecnologia PPG-7",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia. Secretaria de Desenvolvimento Científico"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia, Secretaria de Desenvolvimento Científico",
                "c": "1998"
            }
        ],
        "300": [
            {
                "a": "136",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Introdução -- Componente Centros De Ciência -- Instituto Nacional De Pesquisas Da Amazônia -- Museu Paraense Emílio Goeldi -- Componente Projetos Pesquisa Dirigida -- Tecnologias Avançadas De Geoprocessamento De Imagens Para Apoio Ao Desenvolvimento Sustentável Da Amazônia -- O Universo Ticuna: Território, Saúde E Meio Ambiente -- Sequestro E Emissões De Carbono Em Função Da Mudança No Uso E Cobertura Da Terra Amazônica -- Entomologia Da Malária Em Áreas De Colonização Da -- Caracterização Dos Ecossistemas Florestais E De Áreas Manejadas Com Cultivo De Dendê Dinâmica Biológica De Fragmentos Florestais -- Impactos Ambientais Das Atividades Agrosilvipastoris Sobre Ecossistemas Amazônicos E Opções De Sustentabilidade -- Phlebotominae, Triatominae E Trypanosomatinae Associadas: Diagnósticos E Monitoramento De Diversidade Biológica Na Amazônia E Interações Com As Populações Humanas -- Conservação E Manejo Do Peixe-Boi Da Amazônia -- Trichechys Inunguis Em Cativeiro -- Desenvolvimento De Tecnologias Agrícolas Adaptadas Às Condições Amazônicas -- Desenvolvimento E Avaliação De Sistemas Agroflorestais Para A Amazônia -- Dinâmica Populacional E Produção De Endemias -- Conservação, Caracterização, Avaliação E Utilização De Germoplasma De Cacau (Theobroma Cacao L.) Silvestre -- Desenvolvimento De Sistemas Agroflorestais No Estado De Roraima -- Zoneamento Edafo-Climático Para Plantio De Espécies Florestais De Rápido Crescimento Na Amazônia -- Conservação E Uso De Recursos Filogenéticos Do Amazonas -- Banco De Dados De Plantas Aromáticas E Frutos Tropicais Da Amazônia: Seus Óleos E Essências E Aromas -- Geração De Uma Base De Informações Para A Utilização Sustentável Dos Recursos Florestais Do Estado Do Pará -- Balanço De Energia, Vapor D'água E Co2 Em Área De Floresta Tropical Na Amazônia Central -- Alterações Biofísicas Associadas Ao Uso De Atividades Agrícolas Na Amazônia Central -- Estudos Ecológicos De Manejo De Florestas Naturais E De Recuperação De Pastos E Roçados Degradados No Acre -- Influência Do Pulso De Cheias E Vazantes Na Dinâmica Ecológica De Áreas Inundáveis -- Recuperação De Áreas De Pastagens Abandonadas E Degradadas Através De Sistemas Agroflorestais Na Amazônia Ocidental -- Orçamento -- Seminário De Integração Dos PPDs -- Lições Aprendidas -- Próximos Passos E Expectativas."
            }
        ],
        "520": {
            "a": "Ao incluir um Subprograma de Ciência e Tecnologia no Programa Piloto para a Proteção das Florestas Tropicais do Brasil - PPG-7, ficou evidente a necessidade de promover a geração e a disseminação de conhecimentos científicos e tecnológicos relevantes para o desenvolvimento sustentável da região. O Subprograma é coordenado pelo Ministério da Ciência e Tecnologia, que exerce a função de Secretaria Técnica, e está estruturado em dois componentes - Centros de Ciência e Projetos de Pesquisa Dirigida. O componente Centros de Ciência visa fortalecer e desenvolver institucionalmente dois centros de pesquisa na Região Amazônica, o Instituto Nacional de Pesquisas da Amazônia (INPA) e o Museu Paraense Emílio Goeldi (MPEG), capacitando os recursos humanos, aumentando a disseminação das informações científicas e recuperando e melhorando a infra-estrutura e os equipamentos. No futuro estas instituições irão atuar como centros de excelência, constituindo-se em uma base de referência para o desenvolvimento de pesquisas científicas e tecnológicas voltadas para a conservação da floresta amazônica e o uso sustentado de seus recursos. O componente Projetos de Pesquisa Dirigida tem por finalidade prover os conhecimentos científicos e tecnológicos necessários para a conservação da floresta tropical amazônica, bem como para a utilização racional de seus recursos. Os projetos contratados, em outubro de 1996, encontram-se em fase de execução e vêm proporcionando ações inovadoras na geração e disseminação de conhecimento. O lançamento do 2º edital, em setembro de 1998, incorporou grandes modificações aos métodos e processos utilizados no 1º edital que irão contribuir, com maior eficiência e eficácia, para o alcance dos objetivos finais dos projetos a serem contratados. As vésperas de completar quatro anos do Subprograma, já podemos contabilizar os avanços e conquistas que renovam nossas convicções de que a Amazônia faz parte das prioridades de investimentos do Governo Brasileiro e da comunidade internacional."
        },
        "610": [
            {
                "a": "Programa Piloto para a Proteção das Florestas Tropicais do Brasil"
            }
        ],
        "650": [
            {
                "a": "Ecologia florestal"
            },
            {
                "a": "Florestas",
                "x": "Proteção"
            },
            {
                "a": "Desenvolvimento sustentável"
            }
        ],
        "710": [
            {
                "a": "Programa Piloto para a Proteção das Florestas Tropicais do Brasil",
                "e": "Corporativo"
            }
        ],
        "767": {
            "t": "1998 report : Subprogram of Science and Technology PPG-7"
        },
        "856": {
            "y": "Texto completo",
            "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\3440-Relatorio98_PPG-7.pdf",
            "z": "Acesso em: 31/07/2019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}