{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003498",
        "005": "20190801152400.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6(81)",
            "b": "I59s",
            "c": "1993"
        },
        "110": {
            "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia"
        },
        "245": {
            "a": "Sistema de C&T do Brasil",
            "h": "Impresso",
            "c": "Instituto Brasileiro de Informação em Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "c": "1993",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia"
            }
        ],
        "300": [
            {
                "a": "138",
                "b": "il., graf., tab."
            }
        ],
        "505": [
            {
                "a": "1. Dados Gerais -- 1.1. Dispêndios Nacionais em C&T -- 1.2. Pessoal engajado em Pesquisa e Desenvolvimento -- 2. Descrição do Sistema -- 2.1. Ministério da Ciência e Tecnologia -- MCT -- 2.2. Agências vinculadas ao MCT -- 2.3. Agências vinculadas a outros órgãos -- 2.4. Informação em Ciência e Tecnologia -- 2.5. Propriedade Industrial -- 2.6. Metrologia, Normalização e Qualidade Industrial -- 2.7 Institutos de P&D vinculadas ao MCT -- 2.8. Institutos de P&D vinculadas a outros órgãos -- 2.10. Fórum Nacional de Secretarias Estaduais de C&T -- 2.11. Fundações de Amparo à Pesquisa -- 2.12. Institutos de P&D Estatuais -- 2.13. Centros de P&D de Empresas Privadas -- 2.14. Entidades Tecnológicas Setoriais -- 2.15 Associações e Sociedades Científicas -- 2.16. Parques e Pólos Tecnológicos e Incubadoras de Empresas. -- 3. Políticas -- 3.1. Antecedentes -- 3.2. Quadro Atual de C&T -- 4. Principais Programas e Linhas de Financiamento -- 4.1. FNDCT -- 4.2. PROTAP -- 4.3. PADCT -- 4.4. ADTEN -- 4.5. ACN -- 4.6. LAGQ -- 4.7. AUSC -- 4.8. RHAE -- 4.9. PCDT -- 4.10. Subprograma de Capacitação Tecnológica -- 4.11. Subprograma de Qualidade e Produtividade -- 4.12. CONTEC -- 4.13. Fundo Finep-ouro -- 4.14. FEPEMI -- 4.15. FBB -- 4.16. FCO -- 4.17. FNE/PROTEC -- 4.18. FUNDECI -- 4.19. FNO/CAPTE -- 5. Referências Bibliográficas."
            }
        ],
        "520": {
            "a": "Integração e cooperação pressupõem conhecimento mútuo e canais de comunicação. Estes são os objetivos desta publicação. Sistema de Ciência e Tecnologia é uma descrição das entidades, políticas, indicadores e programas que compõem o Sistema de C&T brasileiro, elaborada como providência inicial dos trabalhos da Reunião Especializada de Ciência e Tecnologia do Mercosul. A elaboração do documento foi possível graças à colaboração de pessoas e instituições que proporcionam as informações básicas necessárias. Em especial, o Instituto Brasileiro de Informação em Ciência e Tecnologia (IBICT), a Associação Brasileira da Instituições de Pesquisa Tecnológica Industrial (ABIPTI), a Associação Nacional de Pesquisa e Desenvolvimento das Empresas Industriais (ANPEI), o Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq) e a Secretaria de Planejamento do Ministério da Ciência e Tecnologia (SEPLA/MCT)."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Política e governo",
                "z": "Brasil"
            },
            {
                "a": "Indicadores",
                "x": "Ciência e tecnologia",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}