{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003530",
        "005": "20190801164612.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "336.2.027:338.1(81)",
            "b": "B823e",
            "c": "1998",
            "d": "FINEP"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia"
        },
        "245": {
            "a": "Estudos dos impactos e resultados dos incentivos fiscais de que tratam as leis 8.248-91 e 8.661-93",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "1998"
            }
        ],
        "300": [
            {
                "a": "136",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "Contém em anexo questionário e respostas sobre o impacto da Lei 8.248/91 sobre o esforço tecnologico da industria no Brasil"
            }
        ],
        "505": [
            {
                "a": "1. Análise dos impactos macroeconômicos dos incentivos fiscais: uma visão de conjunto. 1.1. Introdução. 1.2. Os incentivos fiscais como instrumento de progresso tecnológico. 1.3. Incentivos fiscais, déficits potenciais e estabilização. 1.4. O curto e o longo prazo. 1.5. Impactos macroeconômicos dos incentivos fiscais --- 2. Caracterização geral dos aspectos econômicos dos incentivos fiscais de que tratam as leis 8.248/91 e 8.661/93 e sua comparação com outras formas de incentivos no país e no exterior. 2.1. A concessão de incentivos fiscais na área de pesquisa e desenvolvimento tecnológico no Brasil. 2.1.1. Introdução. 2.1.2. Os incentivos da lei 8.661/93. 2.1.3. Os incentivos da lei 8.248/91. 2.1.4. Comparação das leis 8.248/91 e 8.661/93. 2.2. A posição dos incentivos fiscais das leis 8.248/91 e 8.661/94 vis-à-vis outros incentivos existentes no quadro da desoneração fiscal da união. 2.3. Incentivos fiscais como fonte de estímulo aos investimentos privados em ciência e tecnologia: a experiência intelectual. 2.3.1. Introdução. 2.3.2. Incentivos fiscais ao desenvolvimento científico e tecnológico: a experiência internacional. 2.3.2.1. Estados Unidos. 2.3.2.2. Japão. 2.3.2.3. França. 2.3.2.4. Cabadá. 2.3.2.5. Alemanhã. 2.3.2.6. Austrália. 2.3.2.7. Coréia do Sul e Taiwan. 2.3.2.8. Reino Unido. 2.3.2.9. Áustria. 2.3.2.10. Países Baixos. 2.3.2.11. Países em desenvolvimento. 2.3.3. Conclusões --- 3. Análise dos resultados efetivos dos beneficiários concedidos pelas leis 8.248/91 e 8.661/93 em termos de suas dimensões microeconômicas. 3.1. Introdução. 3.2. Descrição dos questionários. 3.3. Os efeitos da lei 8.248/91 para a capacitação tecnológica da indústria no Brasil. 3.4. Os efeitos da lei 8.661/93 para a capacitação tecnológica da indústria no Brasil --- 4. Conclusões e recomendações. 4.1. Conclusões. 4.2. Recomendações para o aperfeiçoamento da legislação de incentivos fiscais."
            }
        ],
        "520": {
            "a": "Análise comparativa sobre o impacto dos incentivos fiscais nos seguintes países: Estados Unidos, Japão, França, Canadá, Alemanha, Australia, Coreia do Sul, Taiwan, Reino Unido, Austria e Países Baixos."
        },
        "650": [
            {
                "a": "Incentivo fiscal",
                "x": "Análise comparativa",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            },
            {
                "a": "Financiadora de Estudos e Projetos (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}