{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003554",
        "005": "20190808102540.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6(81)(094)",
            "b": "B823l",
            "c": "1998",
            "d": "MCT"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia"
        },
        "245": {
            "a": "Legislação básica de ciência e tecnologia",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "1998"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "480",
                "b": "il., tab."
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Introdução -- Leis -- Índices de Leis - Decretos - Índices de Decretos"
            }
        ],
        "520": {
            "a": "Esta coletânea de legislação de ciência e tecnologia, informática e correlatas, nasceram primeiramente em forma de apostila, como materiais de trabalho dos advogados da Consultoria Jurídica do nosso Ministério. Antes, o cipoal de leis, decretos e portarias interministeriais sobre a matéria obrigada os advogados, no exame da aplicação das normas jurídicas, a uma considerável perda de tempo na pesquisa da legislação vigente. Na atualidade, não baste que os serviços prestados sejam de excelente qualidade. É preciso que eles sejam prestados com rapidez e eficiência que, na verdade, integram o próprio conceito de qualidade. Além de agilizar o exame e tramitação dos processos afetos a esta Consultoria Jurídica, esse trabalho permitiu, pela facilidade de seu manuseio, um melhor conhecimento e avaliação de toda a legislação afeta à competência do Ministério, tornando uma importante fonte de consulta para todos que lidamos com o assunto."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Legislação",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}