{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003556",
        "005": "20190808151929.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "334.72-048.65(81)(035)",
            "b": "B823m",
            "c": "1998",
            "d": "MCT"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia"
        },
        "245": {
            "a": "Manual para a implantação de incubadoras de empresas",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "1998"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "35 f."
            }
        ],
        "505": [
            {
                "a": "Parte I. Aspectos gerais -- Parte II. Como implantar uma incubadora -- Parte III. Outras informações"
            }
        ],
        "520": {
            "a": "A dinâmica de desenvolvimento da economia mundial, nos tempos atuais, vem sendo fortemente influenciada pela consolidação de um novo paradigma técnico-econômico, onde a globalização da economia leva o setor produtivo a um esforço crescente na busca da competitividade. O binômio inovação - competitividade, neste contexto, constitui-se um elemento fundamental para a modernização do parque produtivo nacional, com vistas à ampliação de sua participação no comércio internacional de bens e serviços. A inovação tecnológica - entendida aqui como a transformação do conhecimento em produtos, processos e serviços que possam ser colocados no mercado - torna-se cada vez mais importante para o desenvolvimento sócio-econômico dos mais diversos países, os quais reconhecem que, para melhorar e ampliar suas estruturas industriais e de exportação, são necessárias medidas cuidadosamente formuladas para estimular atividades de ciência e tecnologia, que estejam articuladas com as demandas do setor produtivo. São vários os sistemas e mecanismos que vêm sendo mundialmente utilizados para induzir a criação de empresas inovadoras. Geralmente são denominados Pólos, Parques, Distritos Industriais, Escolas de Empreendedores, Centros de Inovação, entre outros, cada qual com particularidades próprias, atendendo a diferenciadas fases do processo de criação de empresas, quais sejam: a geração da idéia, as etapas da pesquisa, do desenvolvimento de protótipo, a fase em que a idéia transforma-se em processo, produto ou serviço e, por fim, a produção em escala. Dentre os mecanismos e arranjos institucionais/ empresariais que viabilizam a transformação do conhecimento em produtos, processos e serviços destaca-se a incubação de empresas, na qual é importante a participação ativa da comunidade que realiza pesquisas e atividades tecnológicas, nas universidades e em outras instituições de cunho tecnológico. Em um contexto onde o conhecimento, a eficiência e a rapidez no processo de inovação passam a ser reconhecidamente os elementos decisivos para a competitividade das economias, o processo de incubação é crucial para que a inovação se concretize em tempo hábil para suprir as demandas do mercado. Em vista disso, é factível afirmar que a incubadora de empresas pode cumprir com eficácia e eficiência o papel nucleador do processo de criação de empresas."
        },
        "650": [
            {
                "a": "Incubadoras de empresas"
            },
            {
                "a": "Inovação tecnológica"
            }
        ],
        "710": [
            {
                "a": "Programa de Apoio à Capacitação Tecnológica da Indústria (Brasil)",
                "e": "Indefinida"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}