{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003570",
        "005": "20190807091616.0",
        "007": "t",
        "008": "                                   mul"
    },
    "datafield": {
        "020": {
            "a": "8585761180"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "929-051(81)",
            "b": "A168a",
            "c": "2001",
            "d": "R"
        },
        "110": {
            "a": "Academia Brasileira de Ciências"
        },
        "245": {
            "a": "Novos membros",
            "b": "2001",
            "h": "Impresso"
        },
        "246": [
            {
                "a": "Yearbook of the Brazilian Academy of Sciences"
            }
        ],
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Academia Brasileira de Ciências",
                "c": "2001"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "165",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "Título relacionado: Anuário da Academia Brasileira de Ciências Texto em português e inglês"
            }
        ],
        "520": {
            "a": "Em 1994 a Academia Brasileira de Ciências criou o Banco de Informações dos Acadêmicos (BIA), base de dados sobre os membros da Academia, no qual está registrado um conjunto de informações básicas sobre cada um dos acadêmicos. O referido Banco, tormou-se, a prtir de 1998, parte integrante da home page da ABC, que está disponível pela internet desde 1999, permitindo sua permanete atualização. Como subproduto do BIA, a Academia passou a publicar anualmente o Catálogo doa Acadêmicos, que em 1996 chegou à sua terceira edição, chamada Edição Comemorativa, contendo os dados dos novos acadêmicos. Em 2000 decidiu-se publicar uma nova edição completa do Catálogo, bilingüe, à qual serão adicionados anualmente, até 2005, suplementos anuais com os dados dos novos empossados, dos quais a presente é a primeira edição. O objetivo da publicação é o de colocar à disposição da sociedade brasileira informações sobre os membros de nossa Casa, de modo a facilitar o conhecimento, por parte de todos, do potencial que a instituição representa como fonte de contribuição para o debate dos problemas nacionais, já que abriga expressivos cientistas brasileiros em todas as áreas de conhecimento, homens de reconhecida competência empenhados em fazer da Ciência e Tecnologia um instrumento do desenvolvimento econômico e social do país. A presente publicação ocorre por ocasião de dois eventos marcantes: a comemoração do cinqüentenário do CNPq, para cuja criação contribuiu de forma decisiva nossa Academia, e a próxima realização da Conferência Nacional de Ciência e Tecnologia, na qual se pretende elaborar um plano decenal voltado para a definição da contribuição do setor ao desenvolvimento nacional. Um evento no passado e outro que se avizinha bem demonstram a atenção que a Academia e seus membros devotam à solução dos problemas brasileiros e à valorização da Ciência como pré-requisito básico para que o Brasil consolide sua posição como protagonista de uma nova era na qual o conhecimento e seu uso representam o maior capital de que pode dispor uma Nação."
        },
        "650": [
            {
                "a": "Cientistas",
                "x": "Formação profissional",
                "z": "Brasil"
            },
            {
                "a": "Ciência",
                "x": "História",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}