{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003580",
        "005": "20190805092247.0",
        "007": "t",
        "008": "                                   eng"
    },
    "datafield": {
        "020": {
            "a": "9280723766"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "608.3",
            "b": "C322r",
            "c": "[2003]"
        },
        "245": {
            "a": "The Cartagena Protocol on Biosafety",
            "b": "a record of the negotiations",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Montreal",
                "b": "Secretariat of the Convention on Biological Diversity",
                "c": "[2003]"
            }
        ],
        "300": [
            {
                "a": "140"
            }
        ],
        "505": [
            {
                "a": "Abbreviations -- Foreword -- I. Introduction -- Ii. Background -- Iii. Text of the protocol."
            }
        ],
        "520": {
            "a": "The adoption of the Cartagena Protocol on Biosafety, in the early hours of Saturday, 29 January 2000, marked the end of a four-year long negotiating process that had been often difficult and at times appeared intractable. Three years on, the Protocol has now entered into force, and the commitments it contains have become part of the ever-growing body of international environmental law. At the same time, the work of the Intergovernmental Committee for the Cartagena Protocol on Biosafety, an interim body established by the Conference of the Parties to undertake the preparations necessary for the first meeting of the Parties to the Protocol, has contributed significantly to further advancing the understanding on some of the key issues. As we look forward to the imminent operationalisation of the Protocol's provisions, aiming to ensure adequate safety in the movement and use of living modified organisms resulting from modern biotechnology that may have adverse effects on the conservation and sustainable use of biological diversity and human health, it seems an appropriate time to look back and reflect upon how the negotiating process developed and how the final text emerged. The present volume serves as an excellent reference point in this respect. By reflecting the differing views during the genesis of the Protocol and painstakingly charting the negotiation of individual provisions, including draft articles not included in the final agreed text, The Cartagena Protocol on Biosafety: A Record of the Negotiations provides us with a history of the gestation and birth of the Protocol to help us understand why it took the final shape that it did. The record has been meticulously compiled by the Foundation for International Environmental Law and Development and will serve to inform those who did not attend the negotiating sessions and refresh the memories of those who did. I wish to extend my sincere thanks to the members of the FIELD team for their fruitful cooperation and the accuracy and attention to detail displayed in producing this valuable tool. I am confident that it will be of service to all those interested in the evolution and implementation of the Protocol."
        },
        "650": [
            {
                "a": "Biodiversidade",
                "x": "Legislação"
            },
            {
                "a": "Direito ambiental"
            },
            {
                "a": "Biotecnologia",
                "x": "Legislação"
            },
            {
                "a": "Biossegurança"
            }
        ],
        "856": {
            "y": "Texto completo (CBD)",
            "u": "http://www.cbd.int/doc/publications/bs-brochure-03-en.pdf",
            "z": "Acesso em: 30/11/2015"
        },
        "990": {
            "a": "Monografia"
        }
    }
}