{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003591",
        "005": "20190805111700.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "658.56(058)",
            "b": "G943",
            "c": "1993",
            "d": "IBICT"
        },
        "245": {
            "a": "Guia de fontes de informação sobre gestão e tecnologia da qualidade",
            "h": "Impresso",
            "c": "Instituto Brasileiro de Informação em Ciência e Tecnologia, Instituto de Tecnologia do Paraná"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia"
            },
            {
                "a": "Curitica",
                "b": "Instituto de Tecnologia do Paraná",
                "c": "1993"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "299"
            }
        ],
        "490": [
            {
                "a": "Serie Guia de fontes de informação",
                "v": "9"
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Introdução -- Nota Explicativa -- 1. Entidades -- 1.1 - Associações -- 1.2 - Escritórios de Consultoria -- 1.3 - Laboratórios e Ensaio de Metrologia -- 1.4 - Organizações Internacionais -- 1.5 - Sociedades de Certificação e Inspeção -- 2. Eventos -- 2.1 - Cursos -- 3. Normas Técnicas -- 4. Legislação -- 5. Documentos -- 5.1 - Monografias -- 5.2 - Teses -- Índice de Assuntos -- Lista de Siglas -- Anexos"
            }
        ],
        "520": {
            "a": "Diversas propostas quanto ao desenvolvimento de nosso país tem surgido normalmente caracterizada por uma fase inicial de forte mobilização da sociedade, seguindo-se então as fases em que o abandono às ideais passa a ser crescente, surgindo a expectativa por uma nova proposta capaz de superar as dificuldades anteriores. A qualidade hoje é uma nova alternativa. No entanto, quando fazemos tal opção é preciso encarar o fato de ser esta uma opção que precisa ter o nosso comprometimento e a nossa dedicação, a despeito das dificuldades que surgirem fazendo com que os níveis atuais de mobilização sejam crescentes e ampliados de forma a tornar essa uma questão irreversível. Mais do que uma opção que possamos fazer a necessidade que temos de uma vida digna e, mais ainda, de sobreviver diante do quadro de competividade global que se acentua, é uma imposição de natureza histórica. Este instrumento que colocamos à disposição das empresas nacionais traz um bem que é de extrema importância neste contexto: a informação. Nossa expectativa, bem como a de todas as instituições envolvidas na elaboração deste Guia, é que o mesmo possa representar um efetivo apoio quanto a implementação da filosofia da qualidade em nosso país, aliado às demais condições que o Programa Brasileiro da Qualidade e Produtividade tem propiciado."
        },
        "650": [
            {
                "a": "Controle de qualidade",
                "x": "Empresas"
            },
            {
                "a": "Consultoria",
                "x": "Guia"
            }
        ],
        "710": [
            {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia",
                "e": "Corporativo"
            },
            {
                "a": "Instituto de Tecnologia do Paraná",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}