{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003610",
        "005": "20190731124144.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "556.18",
            "b": "B823d",
            "c": "2001",
            "d": "CGEE"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia"
        },
        "245": {
            "a": "Diretrizes estratégicas",
            "b": "fundo de recursos hídricos de desenvolvimento científico e tecnológico (versão 3.5)",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Fundo Setorial de Recursos Hídricos",
                "c": "2001"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "43 f.",
                "b": "il., graf."
            }
        ],
        "505": [
            {
                "a": "1. Panorama de P&D do setor de recursos hídricos -- 1.1 Desenvolvimento no uso e aproveitamento dos recursos hídricos -- 1.2 Antecedentes em ciência e tecnologia -- 1.3 Situação atual dos recursos hídricos -- 1.4 Recursos humanos -- 1.5 desenvolvimento científico e tecnológico -- 2. Desafios e oportunidades -- 2.1 Visão conceitual -- 2.2 Biomas e ecossistemas brasileiros -- 2.3 Desafios -- 2.4 Oportunidades -- 3. Estratégias para o FUNDOCT-HIDRO -- 3.1 Papel da ciência e tecnologia -- 3.2 Atuação do setor público -- 3.3 Atuação do setor privado -- 3.4 Cooperação internacional -- 3.5 Contribuições ao desenvolvimento do país -- 4. Diretrizes -- 4.1 Áreas prioritárias para financiamento -- 4.2 Modelo de gestão -- 4.3 Gestão compartilhada -- 4.4 Abordagem sistêmica do CT-Hidro -- 5. Programas de ação -- 5.1 Curto prazo -- 5.2 Médio e longo prazos -- 6. Impactos esperados -- 6.1 Formação de pessoal -- 6.2 Impactos no conhecimento -- 6.3 Impactos no desenvolvimento tecnológico -- 6.4 Impacto para a sociedade e conservação ambiental -- 7. Mecanismos de apoio -- 7.1 Demanda induzida -- 7.3 Sistema de informações gerenciais -- 7.4 Mecanismos de acompanhamento e avaliação -- 7.5 Mecanismos de difusão -- 8.Mecanismos de prospecção, avaliação e difusão -- 8.1 Mecanismos de prospecção -- 8.2 Mecanismos de acompanhamento e avaliação -- 8.3 Mecanismos de divulgação e difusão -- 9. Referencias -- Bibliográficas"
            }
        ],
        "520": {
            "a": "Este documento apresenta as diretrizes estratégicas do Fundo de Recursos Hídricos (CT- HIDRO), que tratam do financiamento de projetos científicos e de desenvolvimento tecnológico, destinados a aperfeiçoar os diversos usos da água, de modo a garantir à atual e às futuras gerações alto padrão de qualidade, utilização racional e integrada com vistas ao desenvolvimento sustentável e à prevenção e defesa contra fenômenos hidrológicos críticos ou devido ao uso inadequado de recursos naturais. (Lei 9993 de 24/07/00). Tendo em vista a importância de se ter uma perspectiva da área, o documento apresenta um PANORAMA DE P& D DO SETOR DE RECURSOS HÍDRICOS incluindo o desenvolvimento dos recursos hídricos no mundo e no Brasil, os principais antecedentes em ciência e tecnologia aplicados ao setor, a situação atual dos recursos hídricos no país, com detalhamento sobre aspectos institucionais, disponibilidade e demanda, desenvolvimento urbano e rural, hidroenergia, enchentes e secas. Pela sua importância, apresenta uma análise da situação de recursos humanos para o setor. Também faz uma apresentação do desenvolvimento científico e tecnológico em recursos hídricos com ênfase à política brasileira de ciência e tecnologia, os programas de P & D existentes e os grupos de pesquisa em atividade."
        },
        "650": [
            {
                "a": "Recursos hídricos"
            },
            {
                "a": "Desenvolvimento tecnológico"
            },
            {
                "a": "Conservação da natureza"
            },
            {
                "a": "Política e governo"
            },
            {
                "a": "Fundos setoriais"
            }
        ],
        "710": [
            {
                "a": "Centro de Gestão e Estudos Estratégicos",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}