{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003615",
        "005": "20190731124508.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "556.18",
            "b": "B823d",
            "c": "2002"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia"
        },
        "245": {
            "a": "Diretrizes estratégicas para o fundo de recursos hídricos de desenvolvimento científico e tecnológico",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2002"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "43 f.",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Resumo executivo -- 1. Panorama de P&D do setor de recursos hídricos -- 1.1 Desenvolvimento no uso e aproveitamento dos recursos hídricos -- 1.2 Antecedentes em Ciência e Tecnologia -- 1.3 Situação Atual dos Recursos Hídricos -- 1.4 Recursos Humanos -- 1.5 Desenvolvimento Científico e Tecnológico -- 2. Desafios e oportunidades -- 2.1 Visão Conceitual -- 2.2 Biomas e Ecossistemas Brasileiros -- 2.3 Desafios -- 2.4 Oportunidades -- 3. Estratégias para o Fundo CT-HIDRO -- 3.1 Papel da Ciência e Tecnologia -- 3.2 Atuação do Setor Público -- 3.3 Atuação do Setor Privado -- 3.4 Cooperação Internacional -- 3.5 Contribuições ao Desenvolvimento do País -- 4. Diretrizes -- 4.1 Áreas Prioritárias para Financiamento -- 4.2 Modelo de Gestão -- 4.3 Gestão Compartilhada -- 5. Programas de ação -- 5.1 Curto Prazo -- 5.2 Médio e Longo Prazos -- 6. Impactos esperados -- 6.1 Formação de Pessoal -- 6.2 Impactos no Conhecimento -- 6.3 Impactos no Desenvolvimento Tecnológico -- 6.4 Impacto para a Sociedade e Conservação Ambiental -- 7. Mecanismos de apoio -- 7.1 Demanda Induzida -- 7.2. Demanda Espontânea -- 7.3 Encomendas -- 7.4 Sistema de Informações Gerenciais -- 7.5 Mecanismos de Prospecção -- 7.6 Mecanismos de Acompanhamento e Avaliação -- 7.7 Mecanismos de Divulgação e Difusão -- 8. Referências bibliográficas"
            }
        ],
        "520": {
            "a": "Este documento deve ser entendido como uma sugestão de Diretrizes Estratégicas do Fundo Setorial de Recursos Hídricos, a serem submetidas ao Comitê Gestor do CT-HIDRO (Lei 9993 de 24/07/2000). Este documento deverá, então, passar por atualização permanente, por meio de procedimentos transparentes de consulta à sociedade, de forma a contribuir para o melhor resultado possível dos investimentos do Fundo."
        },
        "650": [
            {
                "a": "Recursos hídricos"
            },
            {
                "a": "Desenvolvimento científico"
            },
            {
                "a": "Fundos setoriais"
            },
            {
                "a": "Conservação da natureza"
            },
            {
                "a": "Política e governo"
            }
        ],
        "710": [
            {
                "a": "Fundo Setorial de Recursos Hídricos (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}