{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003622",
        "005": "20190808142010.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "929:342.511(81)",
            "b": "P933",
            "c": "2001"
        },
        "245": {
            "a": "Os presidentes e a República",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Arquivo Nacional",
                "c": "2001"
            }
        ],
        "300": [
            {
                "a": "201",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Manuel Deodoro da Fonseca -- Floriano Vieira Peixoto -- Prudente José de Morais Barros -- Manuel Ferraz de Campos Sales -- Francisco de Paula Rodrigues Alves -- Afonso Augusto Moreira Pena -- Nilo Procópio Peçanha -- Hermes Rodrigues da Fonseca -- Venceslau Bras Pereira Gomes -- Delfim Moreira da Costa Ribeiro -- Epitácio Lindolfo da Silva Pessoa -- Artur da Silva Bernardes -- Washington Luís Pereira de Sousa -- Júlio Prestes de Albuquerque -- Junta Governativa -- Getúlio Dornelles Vargas -- José Linhares -- Eurico Gaspar Dutra -- João Café Filho -- Carlos Coimbra da Luz -- Nereu de Oliveira Ramos -- Juscelino Kubitscheck de Oliveira -- Jânio da Silva Quadros -- Pascoal Ranieri Mazzilli -- Humberto de Alencar Castelo Branco -- Artur da Costa e Silva -- Junta Militar -- Emílio Garrastazu Médici -- Ernesto Geisel -- João Batista de Oliveira Figueiredo -- Tancredo de Almeida Neves -- José Sarney -- Fernando Affonso Collor de Mello -- Itamar Augusto Cautiero Franco -- Fernando Henrique Cardoso."
            }
        ],
        "650": [
            {
                "a": "Presidente da República",
                "x": "História",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}