{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003711",
        "005": "20190730112402.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "327(81)",
            "b": "M188c",
            "d": "CEE",
            "c": "1999"
        },
        "100": {
            "a": "Magalhães, Fernando Simas"
        },
        "245": {
            "a": "Cúpula das américas de 1994",
            "b": "papel negociador do Brasil em busca de uma agenda hemisférica",
            "c": "Fernando Simas Magalhães",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Centro de Estudos Estratégicos",
                "c": "1999"
            }
        ],
        "300": [
            {
                "a": "200"
            }
        ],
        "490": [
            {
                "a": "Coleção curso de altos estudos do Instituto Rio Branco"
            }
        ],
        "505": [
            {
                "a": "Introdução - I. Democratas na América; Democracia nas Américas - II. A reflexão brasileira - III. A dinâmica Brasil-EUA na cúpula - IV. Três tendências convergem. A reunião de Airlie House. A discussão da Alca - V. O Espírito de Miami - VI. Lições da cúpula - Bibliografia e referências"
            }
        ],
        "520": {
            "a": "A Cúpula das Américas realizou-se na cidade de Miami, no período de 9 a 11 de dezembro de 1994. Reunidos trinta e quatro Chefes de Estado e Governo, à exceção de Cuba, a reunião foi a primeira do gênero desde a realização, em 1967, em Punta Del Este, da \"Reunião dos Chefes de Estado Americanos.\" O Brasil foi representado pelo Presidente Itamar Franco, acompanhado em todos os eventos oficiais da cúpula pelo então Presidente-eleito, Senador Fernando Henrique Cardoso. Dois documentos finais foram adotados em Miami, uma Declaração de Princípios, e um Plano de Ação, com 23 iniciativas assinaladas e mais de 150 itens de ação previstos. Decidiu-se, na ocasião, para promover a prosperidade regional, iniciar de imediato o estabelecimento da \"Área de Livre Comércio das Américas\" (ALCA) e concluir as negociações respectivas, a mais tardar, até o ano 2005. Esse processo deveria ser construído sobre a base dos acordos sub-regionais e bilaterais existentes, com vistas a ampliar e aprofundar a integração econômica hemisférica. Os textos de Miami também se preocuparam com preservar e fortalecer a comunidade de democracias das Américas, erradicar a pobreza e a discriminação no hemisfério, assegurar o desenvolvimento sustentável e conservar o meio ambiente para as gerações futuras. O trabalho busca mostrar como foi conduzido, essencialmente apo longo de 1994, o processo negociador que permitiu chegar aos resultados indicados. Preocupa-se, especialmente, em demonstrar a importância que teve a participação brasileira durante as deliberações e as consultas prévias como elemento essencial para a confirmação dos documentos de Miami, e para assegurar o equilíbrio e a relevância dos mesmos diante das novas oportunidades de cooperação hemisférica. Visto como roteiro de uma negociação, com as complexas características do caso, procura-se ilustrar, em diferentes etapas, como as alternativas de textos, propostas seja pelos Estados Unidos, seja pelo Brasil ou outros países da América Latina, foram evoluindo até as instâncias finais de preparação da reunião de cúpula. Procurando manter como eixo de referência os interesses da agenda diplomática brasileira, a análise da Cúpula das Américas parte, esquematicamente, da identificação de três tendências, cuja combinação no quadro da cúpula condicionou e delimitou os resultados finais. O primeiro capítulo procura estudar uma dessas tendências, que foi o esforço dos Estados Unidos, no primeiro mandato do Presidente Clinton, de reformular a política externa norte-americana para a América Latina. Essa tentativa ganhou impulso, em fins de 1993, com a aprovação pelo Congresso do NAFTA (\"North American Free Trade Agreement\"). A Cúpula das Américas foi convocada, em grande medida, como corolário lógico do NAFTA, do que decorrem dois aspectos de interesse na análise. Primeiro, a região passou a ser vista pelo prisma das oportunidades de ampliação do mercado de exportações e de investimentos para os Estados Unidos, o que influenciou muitas das idéias que Washington elaborou para a reunião de Miami. Segundo, a própria idéia do livre comércio hemisférico foi concebida pelos EUA a partir do NAFTA, visto assim como \"padrão mínimo\" para as tratativas sobre comércio e integração, o que representou um dos maiores desafios à capacidade diplomática e negociadora do Brasil, particularmente à luz de suas prioridades comerciais na América do sul. Nesse contexto, examina-se ainda se esse enfoque norte-americano poderia vir potencialmente a abrir novos espaços de diálogo e cooperação continental, ou se representava apenas, como parecem crer alguns dos trabalhos de referência, uma simples adaptação de corte hegemônico da política norte-americana aos imperativos do pós-Guerra Fria. Uma segunda tendência, tratada ainda no capítulo inicial, coloca do ponto de vista latino-americano o interesse suscitado pela iniciativa de convocação da Cúpula das Américas pelos Estados Unidos. Não apenas estava claro que o NAFTA poderia exercer um importante poder de atração sobre muitos países da região, e, portanto provocar no âmbito da cúpula alguns impulsos imediatistas em termos de aproximação com os EUA, mas entendia-se sobretudo que estava possivelmente madurecidas as condições mais amplas para um novo padrão de relacionamento hemisférico, superando-se assim o período em que eram politicamente limitadas as possibilidades do \"hemisferismo,\" para usar a expressão de Richard Feinberg. Com efeito, os avanços na América Latina em termos de democratização, reformas econômicas e políticas, e em abertura comercial haviam eliminado muitos dos fatores possíveis de atrito com os EUA. O próprio encerramento da Guerra Fria criava oportunidades antes impraticáveis ou inexistentes. Foi nesse novo contexto que se voltou a falar de uma \"comunidade de ideais e valores do mundo ocidental,\" uma das idéias com as quais a Casa Branca justificou a realização da cúpula de Miami. Os dois capítulos subseqüentes, segundo e terceiro, tratam da reflexão brasileira em resposta à convocação da Cúpula das Américas e visualizam, como a terceira das tendências estudadas, a busca de novas formas de entendimento bilateral entre o Brasil e os Estados Unidos da América. Procura-se, dessa forma, avaliar a relevância da cúpula tanto em função do diagnóstico dos interesses globais brasileiros, e da projeção universal do país, como das perspectivas que se abriam no campo do relacionamento bilateral com os EUA, e que haviam alimentado estudos como o da formulação de uma \"agenda positiva\" e a concepção de uma \"parceria seletiva\" entre os dois países. Tendo que modular sua posição para evitar que fosse tida como opção de características excludentes, para o Brasil mostrava-se necessário, ao mesmo tempo em que combatia imagens estereotípicas da região, procurar cooperar construtivamente para que a proposta da cooperação hemisférica tivesse sentido concreto e se vinculasse a iniciativas com impacto visível sobre o cotidiano de nossas sociedades. A interação Brasil-EUA acabou tendo grande importância ao longo de toda a preparação da cúpula, embora, em algumas circunstâncias, tenham os interlocutores norte-americanos mostrando alguma exasperação diante da meticulosidade com que levamos à frente nossa participação co processo. No final, foi o Brasil singularizado pelo Presidente Clinton como um dos países que mais havia contribuído para o sucesso de Miami, e com o qual os Estados Unidos havia forjado uma parceria bilateral de grande importância em plano hemisférico. Contra esse pano de fundo, procura-se no quarto capítulo descrever e melhor entender a participação do Brasil nas negociações prévias da cúpula, particularmente a coordenação que exerceu na condição de Secretaria Pro Tempore do Grupo do Rio, em 1994. Embora alguns tenham entendido a instrumentação do Grupo do Rio primordialmente como um esforço brasileiro para afirmar uma posição de liderança na América do Sul, é inegável que as contribuições desse mecanismo de consulta e de concertação política foram essenciais para chegar aos dois textos finais de Miami. Mais que isso, tais sugestões alternativas de textos e de propostas de negociação foram responsáveis, em medida nada desprezível, pelo alcance, congruência e equilíbrio da Declaração de Princípios e do Plano de Ação."
        },
        "610": [
            {
                "a": "MERCOSUL"
            },
            {
                "a": "Acordo de Livre Comércio da América do Norte"
            },
            {
                "a": "Área de Livre Comércio das Américas (Organização)"
            }
        ],
        "650": [
            {
                "a": "Política externa",
                "z": "Brasil"
            },
            {
                "a": "Democracia",
                "z": "América"
            },
            {
                "a": "Relações econômicas internacionais",
                "z": "América"
            }
        ],
        "710": [
            {
                "a": "Fundação Alexandre de Gusmão",
                "e": "Corporativo"
            },
            {
                "a": "Centro de Estudos Estratégicos",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}