{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003712",
        "005": "20190813175513.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "327.36",
            "b": "C683b",
            "c": "1998"
        },
        "100": {
            "a": "Cardoso, Afonso José Sena"
        },
        "245": {
            "a": "O Brasil nas operações de paz das nações unidas",
            "c": "Afonso José Sena Cardoso",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Centro de Estudos Estratégicos",
                "c": "1998"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "168"
            }
        ],
        "490": [
            {
                "a": "Coleção curso de altos estudos do Instituto Rio Branco",
                "v": "v. 3"
            }
        ],
        "505": [
            {
                "a": "1. Introdução -- 2. Operações de paz -- 3. Antecedentes e colaterais -- 4. Operações de paz das Nações Unidas -- 5. Crise estrutural de crescimento -- 6. Eles participam, vós participais, nos participamos."
            }
        ],
        "520": {
            "a": "O convite do Instituto Rio Branco e da Fundação Alexandre de Gusmão para publicar este trabalho muito me honrou. Difícil foi resistir à tentação de rever o texto que, na velocidade dos fatos a que nos acostumamos, poderá já parecer antes o objeto para investigação arqueológica. Resisti, afinal, menos por virtude que por falta do conhecimento necessário para tratar da evolução mais recente das operações de paz e de guerra em suas diferentes espécies e graus de salubridade. O texto é, portanto, o mesmo que foi submetido ao Curso de Altos Estudos do Instituto Rio Branco em dezembro de 1993, com o título Reflexão sobre a participação do Brasil nas Operações de Paz das Nações Unidas. Sofreu apenas uma pequena revisão em seguida a sua apresentação oral, em maio de 1994, para corrigir alguns erros e incorporar outras tantas observações feitas naquela oportunidade, quando a comunidade internacional amargava a ressaca do ensaio de imposição da paz (peace enforcement) na Somália. As comemorações do cinqüentenário das Nações Unidas já são memória. As grandes reformas na Assembléia do Conselho e no Secretariado ainda são anseios. Os capacetes azuis estão no noticiário diário, mas já não ocupam o primeiro plano, nem serão mais vistos como o remédio de todos os males. Conheceremos hoje melhor os limites para as intervenções multilaterais consentidas. As questões básicas para as intervenções internacionais - suas limitações, oportunidade ou legitimidade - continuam, porém, a ser um desafio de grande atualidade. Merecem ainda atenção menor os fatores econômicos, sociais e políticos que levam à perpetuação dos ciclos de ódio e animosidade ao longo da história. Persistem, quando não se ampliam, as exclusões que viciam tanto o sistema internacional, quanto os espaços nacionais. No abandono relativo das agendas positivas, continua-se a viver quase que exclusivamente de apagar incêndios, ou, mais exatamente, de não conseguir apagá-los. Nem o silêncio ocasional da mídia (saturação de sofrimentos sem solução?) logra, no entanto, manter longe dos olhos os desastres humanitários dos conflitos, civis e internacionais, não resolvidos. A compaixão pública em que se consubstanciam altruísmo e interesses preenche cada vez mais - como alerta Adam Roberts - o vácuo político. A ação humanitária - deve ter consciência que já se tentou até apropriar como direito de ingerência - afiram-se tristemente, como o substituto para políticas de longo prazo e decisões estratégicas difíceis. Desarmar e desmobilizar os sobreviventes dos conflitos continua a depender grandemente - como lembra Berdal - da assistência externa e de ações efetivas na criação de condições reais para que os combatentes abandonem o que para muitos é apenas uma profissão, opção política ou mesmo legítima defesa, mas também um meio de vida. Na escassez de recursos e de alternativas, os conflitos vão tendo prolongada sua operação de rescaldo, reduzida esta muitas vezes pelo equívoco, tão comum, de imaginar-se que as tensões e questões que deram origem à guerra venham a simplesmente desaparecer com a cessação formal das hostilidades e a assinatura de um acordo de paz. Tênues ainda no plano da prevenção, os exercícios de diplomacia multilateral, de corte universal ou regional, continuam, largamente, a ser equacionados em operações de paz, mutirões da ordem e autorizações avulsas para uso da força, em nome do Conselho e, crescentemente, com a autoridade do Capítulo VII da Carta. O poder político legalizador da iniciativa permanece, assim, no essencial, mas Nações Unidas, ou, mais precisamente, em seu Conselho de Segurança. A despeito do entusiasmo redespertado pela execução da Operação Força Deliberada da OTAN, em 1995, com o bombardeio punitivo de posições sérvias junto às áreas de segurança de Zepa e Srebrenica e da capital Sarajevo, os experimentos das Nações Unidas com a imposição da paz serão hoje hipótese remota ou claramente afastada por algum tempo. Parece consenso que a Organização dificilmente poderia reunir os requisitos de comando e controle essenciais à execução desse tipo de operações. Sem falar nos recursos financeiros, humanos e materiais exigidos para tanto, pois bem como lembra Shashi Tharoor somente os US$ 8,3 bilhões de custos anuais estimados, em 1993, para uma operação da OTAN, de pacificação da Bósnia e Herzegovina equivaliam aos gastos com operações de paz acumulados, até então, pelas Nações Unidas desde 1948. Os gastos, os desafios da unidade de comando e de doutrina política e militar, os riscos inerentes a uma combinação de bombardeiros aéreos com negociação no terreno tornaram problemático o recurso a operações como a montada pela OTAN em 1995. A ação punitiva de eficiência e exatidão absolutas, de rigor científico, imaculada assepsia, e sem custos crescentes em vidas humanas, não será ainda uma alternativa provada e comprovada. Ou, pelo menos, não será ainda alternativa disponível a qualquer tempo e para todos os casos. Conflitos na África - por exemplo - arrastaram-se tragicamente sem que se manifeste na OTAN, ou em qualquer outra organização ou mecanismo, disposição, ainda que longinquamente assimilável, de se organizar e empreender uma ampla intervenção multilateral corretiva. Mantido na sua forma original, o trabalho não registra, tampouco, a retomada da participação do Brasil em forças de paz das Nações Unidas. Não tenho elementos para avaliar, do ponto-de-vista político e militar, os resultados mais imediatos dessa decisão. Observo, somente, na mesma linha de raciocínio do trabalho, que a participação brasileira em forças de paz - não envolvidas em ensaios de imposição de paz - complementa, indubitavelmente, a contribuição dos observadores brasileiros em tantas outras operações das Nações Unidas, em atividades tão diversificadas e importantes como a retirada de minas ou a recriação de forças políticas. É, assim, uma decisão que observa a coerência que sempre cuidamos manter na forma como interagimos no sistema operacional. Estou, também, seguro de que a participação do Brasil nas Forças de Paz das Nações Unidas aumenta o prestígio que uma longa história de contribuições pautadas pela competência profissional, honestidade, disciplina e sensibilidade política garantiu para os representantes brasileiros, junto ao Secretariado da Organização e aos companheiros das missões de que o Brasil participou. É, enfim, uma decisão solidária, que além de valor desejável resulta um ativo valioso no jogo político. Permito-me, por fim, agradecer aos Embaixadores Ronaldo Sardenberg e Jorge Saltarelli, que com seus comentários balizaram o trabalho, ao Embaixador José Viegas, que o enriqueceu com sua relatoria, e ao Professor Luiz Olavo Baptista e aos Embaixadores Fernando reis e AdolfWestphalen, pelas importantes observações que fizeram da banca examinadora do XXVIII Curso de Altos Estudos. Se o trabalho não resultou melhor, nem escoimado de imprecisões e mesmo equívocos, não faltou, portanto, a sinalização segura, que registro com este muito obrigado."
        },
        "610": [
            {
                "a": "Nações Unidas"
            }
        ],
        "650": [
            {
                "a": "Cooperação internacional"
            },
            {
                "a": "Relações internacionais"
            },
            {
                "a": "Paz"
            },
            {
                "a": "Força de paz"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}