{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003791",
        "005": "20190809153103.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "316.42:5/6(81)",
            "b": "B823p",
            "c": "2002"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia"
        },
        "245": {
            "a": "Programa de ciência e tecnologia para o desenvolvimento social",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "74"
            }
        ],
        "505": [
            {
                "a": "1. Introdução -- 2. Desenvolvimento social no Brasil: desafios para o futuro -- 3. Ciência, tecnologia e inovação para o desenvolvimento social -- 3.1 Educação -- 3.2 Infância e Adolescência -- 3.3 Saúde -- 3.4 Qualidade de vida -- 3.5 Sociedade da Informação -- 3.6 Geração de renda e combate à exclusão social -- 3.7 Inovação e tecnologia industrial básica (TIB) -- 3.8 Meio ambiente amazônia -- 4. O MCT e o desenvolvimento social: proposta de programa -- 5. Programas de ciência, tecnologia e inovação para o desenvolvimento social -- Proposta 1 - Programa de CT&I para a questão urbana -- Proposta 2 - Programa de desenvolvimento regional e local e geração de emprego e renda -- Proposta 3 - Programa de tecnologia e segurança públia -- Proposta 4 - Programa de saúde e qualidade de vida -- Proposta 5 - Educação e sociedade do conhecimento."
            }
        ],
        "520": {
            "a": "O tema do desenvolvimento social, onipresente na agenda de política pública, ganha novos contornos com a emergência de novas tecnologias e o desenvolvimento de técnicas e padrões de consumo e produção. As tecnologias da informação, sem dúvida, exemplificam de forma ímpar a necessidade de uma abordagem inovadora para as políticas públicas, que seja capaz de tratar de assuntos complexos com a inclusão e exclusão digital, a alfabetização funcional em informática e a disseminação de novas práticas e protocolos de produção de bens e serviços. O processo educacional é, até mesmo, a própria noção de escola, passarão nos próximos anos por verdadeira revolução imposta pela adoção da novas Tecnologias da Informação e Comunicação (TICs), pelo uso intenso da digitalização e da comunicação a distância. Outros setores, como saúde, alimentação, também serão objeto de transformações radicais com o desenvolvimento de novas tecnologias, como a terapia gênica, a medicina regenerativa, a tecnologia de alimentos, o desenvolvimento de novos medicamentos, do uso intensivo da genética (genômica e proteômica) na criação de novos seres e de suas partes. No campo da nutrição, vislumbra-se a possibilidade da utilização de alimentos geneticamente modificados que possam auxiliar na solução de problemas que afetam populações pobres em todo o mundo, como desnutrição, deficiências no sistema imunológico e carências de vitaminas e compostos orgânicos necessários ao crescimento saudável das crianças, além da adaptação de culturas agrícolas e condições desfavoráveis de solo e clima. Para os países em desenvolvimento, as inovações nos campos do saneamento, despoluição de bacias hidrográficas, tratamento de resíduos sólidos, métodos de produção mais limpa, entre outros, significarão avanços considerável na preservação do meio ambiente, combate às doenças de veiculação hídrica elevação da qualidade de vida das populações que habitam as periferias dos grandes centros urbanos. As transformações tecnológicas irão ainda alterar profundamente os padrões de consumo e de produção de bens culturais e traduzirão novas formas de acesso, com forte ênfase nos veículos digitais, em particular a Internet. Criam-se, desse modo, não apenas oportunidades para o registro das manifestações lingüísticas dos povos e o patrimônio artístico e arquitetônico, mas também para registro e compilação de conhecimentos e informações científicas e tecnológicas em bancos de dados. Neste quadro de forte interação entre o desenvolvimento e a expansão do conhecimento e da inovação tecnológica, o Ministério da Ciência e Tecnologia procura inserir sua atuação com o ator responsável pela formulação da política científica e tecnológica e, em conjunto com suas agências de fomento, agências reguladoras, empresas e institutos de pesquisa, como realizador e financiador de atividades com vistas ao desenvolvimento social econômico do País. Cabe, contudo, reconhecer que esta ação caracterizou-se pela forte dispersão e fragmentação entre os diversos atores e iniciativas, o que não permitem a visualização adequada do esforço já realizado e do efetivo comprometimento da Ciência e Tecnologia com a solução de problemas sociais. Em função desse diagnóstico e da necessidade de determinar as lacunas existentes, empreendeu-se esforço interno abrangente mas não exaustivo, de levantamento das atividades em execução no âmbito do MCT, que resultou, com esperado, em volume expressivo de projetos de pesquisa, atividades de fomento e ações diretas voltadas para o atendimento de demandas sociais. Tornou-se evidente também a necessidade de tornar público o que se tem realizado, estabelecer maior coordenação, para garantir que a primazia deste enfoque resulte em incremento de apoio a linhas de pesquisa e outras ações de natureza mais imediata voltadas ao desenvolvimento social além da proposição de novas ações. Da mesma foram, ficou evidenciada a necessidade de se criarem mecanismos para congregar esforços dispersos numa perspectiva nacional, voltada para a formulação de políticas públicas na solução de problemas da sociedade brasileira - sejam de caráter histórico ou associados à contemporaneidade -, com especial ênfase em estimular o desenvolvimento das Ciências Sociais no Brasil. Procurou-se, a partir desse esforço, consolidar a proposição de um Programa Nacional de C&T para o Desenvolvimento Social, consubstanciada neste documento."
        },
        "650": [
            {
                "a": "Desenvolvimento social",
                "z": "Brasil"
            },
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}