{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003796",
        "005": "20221019182417.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "090": {
            "a": "336.143.2(81)",
            "b": "B823p",
            "c": "2005"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia"
        },
        "245": {
            "a": "O plano plurianual e o planejamento estratégico (PLOA 2006)",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2005"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "86",
                "b": "il., tabs., grafs."
            }
        ],
        "505": [
            {
                "a": "Introdução -- Planejamento estratégico -- Plano plurianual -- PLOA 2006 e previsão 2007-2009 - tabela e gráfico -- Fundos setoriais de CT&I - tabela e gráfico -- Anexos -- Relação de siglas -- Contextualização."
            }
        ],
        "520": {
            "a": "O Planejamento Estratégico do Ministério da Ciência e Tecnologia levou em consideração as orientações contidas nos anais da II Conferência Nacional de Ciência Tecnologia e Inovação e no Livro Branco de Ciência, Tecnologia e Inovação, resultante desta conferência, bem como as prioridades máximas do Governo Federal. Com a sua elaboração, da qual participaram os principais dirigentes do Ministério da Ciência e Tecnologia, teve-se o intuito de promover a avaliação prospectiva da conjuntura da ciência, da tecnologia e da inovação e, assim, definir os ajustes programáticos necessários para incrementar o papel da C,T&I como instrumento basilar e decisivo no novo modelo de crescimento e desenvolvimento nacional, servindo como orientador do processo de revisão do Plano Plurianual 2004-2007."
        },
        "650": [
            {
                "a": "Orçamento",
                "z": "Brasil"
            },
            {
                "a": "Orçamento Plurianual de Investimentos",
                "z": "Brasil"
            }
        ],
        "651": [
            {
                "a": "Brasil",
                "x": "Política social"
            }
        ],
        "856": {
            "y": "Repositório Digital do MCTI",
            "u": "https://repositorio.mcti.gov.br/handle/mctic/4799",
            "z": "Acesso em: 19/10/2022"
        },
        "990": {
            "a": "Monografia"
        }
    }
}