{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003800",
        "005": "20220303152632.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8585752165"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "929:629.73(81)",
            "b": "B277s",
            "c": "2006"
        },
        "100": {
            "a": "Barros, Henrique Lins de"
        },
        "245": {
            "a": "Santos Dumont e a invenção do avião",
            "c": "Henrique Lins de Barros",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro Brasileiro de Pesquisas Físicas",
                "c": "2006"
            }
        ],
        "300": [
            {
                "a": "[20] f.",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "A formação -- A aerostação e a fama -- Mais pesado que o ar -- Alteração brusca de raciocínio -- Primeiro vôo homologado -- Os vôo do 14 Bis -- O demoiselle -- Vivendo o conflito -- Conclusões invenções e lendas."
            }
        ],
        "520": {
            "a": "Voar e controlar o vôo foram grandes desafios que mobilizaram cientistas, engenheiros, inventores, visionários e aficionados por mais de dois séculos. As tímidas demonstrações do pequeno balão de ar quente, realizadas pelo jesuíta brasileiro Bartolomeu de Gusmão, em 1709, mostraram que o sonho de voar poderia se transformar em realidade. Outro brasileiro, o paraense Julio Cezar Ribeiro de Souza, conseguiu em 1880 dar um passo na direção da dirigibilidade de balões. Mas foi somente em 19 de outubro de 1901, quando o dirigível 6 de Alberto Santos Dumont contornou a torre Eiffel, em Paris, que o vôo com controle ficou comprovado. No entanto, foi a invenção do avião, em 1906, que produziu extraordinário impacto no cenário mundial. O avião transformou-se no principal meio de transporte transcontinental, alterando profundamente as relações internacionais e todos os aspectos da vida moderna. O trabalho do mineiro Alberto Santos Dumont no campo da aeronáutica é de uma impressionante criatividade. Inventor do primeiro motor a explosão útil na aerostação e do motor de cilindros opostos, inovador no uso de materiais até então ignorados, do relógio de pulso prático, entre outras muitas contribuições, Santos Dumont culminou sua carreira ao apresentar o primeiro avião, o 14bis, capaz de realizar um vôo completo na presença de uma comissão de especialistas e do público, e ao inventar, pouco depois, o primeiro avião da categoria ultraleve, o diminuto Demoiselle. O processo de criação de Santos Dumont é um raro exemplo no campo da inovação tecnológica. Projetou, construiu, testou e demonstrou publicamente seus modelos, motivando outros inventores a se guirem os caminhos descobertos por ele. Os vôos que realizou com seus balões, seus dirigíveis e seus aviões forneceram elementos importantes para o desenvolvimento subseqüente da aeronáutica. Santos Dumont teve condições familiares particulares que permitiram com que estudasse e se dedicasse à sua vocação tecnológica; grande parte de suas atividades inventivas foram realizadas na Europa, pois não havia condições para o desenvolvimento tecnológico no Brasil naquela época. O Ministério da Ciência e Tecnologia integra-se às comemorações nacionais e mundiais do centenário do vôo do 14bis e promove a difusão, em colaboração com outras áreas de governo e com a comunidade científica e tecnológica, de informações, materiais educativos e de divulgação relativos ao acontecimento. É importante que todos os brasileiros, em particular os jovens, tenham a possibilidade de conhecer melhor a vida e a obra deste grande compatriota, discernir o impacto de seus inventos e entender um pouco da ciência e do entorno tecnológico que possibilitou seu sucesso. Inspirados em seu exemplo, devemos estimular a curiosidade, valorizar a criatividade e promover a inovação em todos os setores da vida social. Um dos desafios atuais dos governos e da sociedade brasileira é dar condições aos milhões de jovens brasileiros um extraordinário potencial humano - de terem uma educação de qualidade, em particular no domínio das ciências. Quando tivermos conseguido isto certamente teremos muitos outros feitos científicos e tecnológicos a comemorar, como estamos fazendo agora, com justo orgulho nacional, com Alberto Santos Dumont."
        },
        "600": [
            {
                "a": "Santos-Dumont, Alberto",
                "d": "1873-1932",
                "x": "História"
            }
        ],
        "650": [
            {
                "a": "História da aviação"
            },
            {
                "a": "Aeronaves"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            },
            {
                "a": "Centro Brasileiro de Pesquisas Físicas",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (CBPF) Português",
            "u": "https://www2.cbpf.br/downloads/divulgacao-cientifica/livros/SantosDumont.pdf",
            "z": "Acesso em: 03/03/2022"
        },
        "990": {
            "a": "Folheto"
        }
    }
}