{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003809",
        "005": "20190813101703.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8570980760"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5(811)(091)",
            "b": "C749",
            "c": "2001"
        },
        "245": {
            "a": "Conhecimento e fronteira",
            "b": "história da ciência na Amazônia",
            "c": "Priscila Faulhaber e Peter Mann de Toledo, editores",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Belém",
                "b": "Museu Paraense Emílio Goeldi",
                "c": "2001"
            }
        ],
        "300": [
            {
                "a": "795",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Coleção Alexandre Rodrigues Ferreira"
            }
        ],
        "505": [
            {
                "a": "Pt. 1. O CNPq e a história dos institutos na Amazônia -- Pt. 2. Memória social e trajetória institucional"
            }
        ],
        "520": {
            "a": "Conhecimento e fronteira: história da ciência na Amazônia ofe- rece aos leitores, além de farta documentação e muita informação, uma acurada análise a respeito do tema englobado pelo título: a história da ciência, dos cientistas e das instituições científicas na Amazônia brasileira. O livro focaliza primordialmente o Museu Paraense Emílio Goeldi (MPEG), sediado em Belém, e, de modo secundário, o Instituto Nacional de Pesquisas da Amazônia (Inpa), sediado em Manaus. O volume está destinado a se tornar uma obra de referência. O livro divide-se em duas partes principais. A primeira delas, intitulada 'Estratégia científica e unidades de pesquisa na Amazônia', reúne 14 ensaios e artigos de especialistas em história e política da ciência, em tecnologia e instituições científicas. A segunda parte, sob o título 'Trajetória social e memória institucional', apresenta as transcrições de 31 entrevistas e depoimentos de pesquisadores e administradores que atuaram direta ou indiretamente no MPEG, no Inpa ou no Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), órgão ao qual são subordinados esses dois principais institutos de pesquisa da Amazônia. A 'cronologia' dos dois institutos e a 'iconografia', levantadas com rigor e que figuram ao final do volume, formam uma terceira e enriquecedora parte, situando fatos e personagens mencionados ao longo do livro. Os 14 artigos e ensaios iniciais representam o estado da arte da reflexão científica brasileira sobre a situação da ciência na Amazônia ou sobre a Amazônia. A limitação de espaço obriga-me a comentar apenas alguns deles. O tema da criação do Inpa surge nos artigos assinados por Ana Maria Ribeiro Andrade, por Heloísa Bertol Domingues e Patrick Petitjean e por Marcos Chor Maio."
        },
        "610": [
            {
                "a": "Museu Paraense Emilio Goeldi",
                "c": "Brasil"
            },
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)"
            }
        ],
        "650": [
            {
                "a": "Ciência",
                "x": "História",
                "z": "Amazônia"
            }
        ],
        "700": [
            {
                "a": "Faulhaber, Priscila",
                "e": "Editor"
            },
            {
                "a": "Toledo, Peter Mann de",
                "e": "Editor"
            }
        ],
        "856": {
            "u": "http://www.scielo.br/scielo.php?pid=S0104-59702003000100020&script=sci_arttext",
            "y": "Resumo (SCIELO)",
            "z": "Acesso em: 10/12/2015"
        },
        "990": {
            "a": "Monografia"
        }
    }
}