{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003856",
        "005": "20220223150803.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "338.45:62(81)",
            "b": "P964",
            "c": "2001"
        },
        "245": {
            "a": "TIB",
            "b": "Programa Tecnologia Industrial Básica e Serviços Tecnológicos para a Inovação e Competitividade",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2001"
            }
        ],
        "300": [
            {
                "a": "100",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Apresentação -- A Motivação para o Programa -- I. Introdução -- 1.1. Preâmbulo -- 1.2. Antecedentes -- 1.3. Fomento -- 1.4. Escopo de Atuação -- 1.5. Apoio a Projetos -- II. Subprogramas -- 2.1. Infra-estrutura de Tecnologia Industrial Básica - TIB -- III. Orçamento Consolidado."
            }
        ],
        "520": {
            "a": "É hoje um fato amplamente aceito que a integração comercial em escala global é acompanhada por progressiva redução das barreiras tarifárias. Entretanto, no sentido inverso, assiste-se ao progressivo aumento das barreiras não tarifárias, em especial das barreiras técnicas ao comércio. Cada vez mais relevantes no contexto do comércio internacional, as barreiras técnicas compreendem um conjunto de funções tecnológicas encadeadas entre si - quais sejam, metrologia, normalização e regulamentação técnica e a avaliação da conformidade, que compreende inspeções, ensaios e certificações - e têm amplo e indiferenciado uso pelos diversos setores da economia, conformando a Tecnologia Industrial Básica. Fazem também parte desse quadro - vital para o processo de inovação tecnológica, produção e competitividade comercial - as ações em tecnologias de gestão e propriedade intelectual Torna-se, portanto, imprescindível que o País possa dispor de uma bem estruturada rede de serviços tecnológicos que dê suporte à indústria no sentido de aparelhá-la para atender a essas exigências e incrementar sua capacidade de competir no plano internacional. Ao mesmo tempo, tal estrutura deverá - legitimamente - proteger o mercado interno quanto ao ingresso de bens e serviços que não atendam a critérios de qualidade de interesse do nosso consumidor. No campo da metrologia científica, a ação sistêmica de apoio governamental foi herdada pelo MCT da antiga Secretaria de Tecnologia Industrial do Ministério da Indústria e Comércio. Há mais de 15 anos o MCT financia a metrologia científica no Brasil, sendo que, no continente americano, apenas EUA, Canadá e Brasil - mediante a competente coordenação do INMETRO - dispõem de programas e instituições importantes no campo da metrologia. Hoje, ter metrologia científica significa ter possibilidade de acompanhar o estado-da-arte da tecnologia mundial. Produtos de alto valor agregado requerem capacidade de medição e certificação extremamente sofisticados. Logo, o domínio dessa ciência é uma das condições para o domínio da tecnologia. Por essa razão, o Ministério da Ciência e Tecnologia elaborou um novo Programa destinado a consolidar e expandir a infra-estrutura de serviços tecnológicos no campo da Tecnologia Industrial Básica. Essa iniciativa dá novo relevo aos esforços já conduzidos pelo Ministério, no qual incluímos também ações no campo de atuação dos institutos e centros de pesquisa científica e tecnológica e das entidades tecnológicas setoriais. Além disso, orienta nossas iniciativas a consciência de que os investimentos nessa área devem ser contínuos e estáveis, de modo a permitir a superação de lacunas no curto e médio prazos, além de um planejamento de longo alcance. O Programa Tecnologia Industrial Básica tem, portanto, como objetivo adequar e ampliar a gama de serviços de infra-estrutura em metrologia, normalização, regulamentação técnica e avaliação da conformidade, bem como empreender outras ações de suporte à pesquisa, desenvolvimento e engenharia, para que o esforço de modernização tecnológica e inovação se traduza no aumento da capacidade competitiva da empresa brasileira. Por mais que recebam investimentos, sejam ampliados e aperfeiçoados, os sistemas de metrologia, normalização técnica, regulamentação técnica e avaliação da conformidade não podem prescindir do envolvimento dos diferentes atores que contribuem para a melhoria da capacidade competitiva das empresas e do País - governo, empresários, cientistas, trabalhadores, políticos e consumidores, de um modo geral. Assim, o novo Programa de Tecnologia Industrial Básica deverá ser um dos muitos instrumentos que, articulados entre si, destinam-se à vigorosa retomada dos esforços orientados para a inovação e competitividade da empresa e da economia brasileira. A publicação ora oferecida é resultado da consolidação das ações de fomento empreendidas pelo MCT e suas Agências nesses campos, ampliadas e submetidas a um processo de consulta pública para aperfeiçoamento do conteúdo do Programa. A edição conjunta do Programa pelo MCT e pelo Sistema CNI, por meio do SENAI, não só consubstancia a parceria que cultivamos, mas representa a atenção crescente que o Governo e a indústria brasileira dedicam a esses temas."
        },
        "650": [
            {
                "a": "Tecnologia industrial"
            },
            {
                "a": "Política industrial"
            },
            {
                "a": "Indústrias"
            },
            {
                "a": "Economia"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}