{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003864",
        "005": "20190801091555.0",
        "007": "t",
        "008": "                                   mul"
    },
    "datafield": {
        "020": {
            "a": "8524402148"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "51:001.891",
            "b": "I59d",
            "c": "2003",
            "d": "IMPA"
        },
        "245": {
            "a": "Doutores do IMPA = PhD's from IMPA",
            "c": "Arnaldo Garcia, Marcelo Viana (Editores)",
            "h": "Impresso"
        },
        "246": [
            {
                "a": "PHD's from IMPA"
            }
        ],
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Instituto Nacional de Matemática Pura e Aplicada",
                "c": "2003"
            }
        ],
        "300": [
            {
                "a": "29 f.",
                "b": "il., graf."
            }
        ],
        "520": {
            "a": "A presente publicação é irmã gêmea de Pesquisa no IMPA lançada recentemente, pois retrata com fidelidade o sucesso do Instituto na formação ao de novos pesquisadores. O par investigação científica-doutores formados constitui a contribuição maior do IMPA à Ciência Brasileira. Destina-se a relacionar, em ordem cronológica, as 233 teses de doutorado defendidas no IMPA e indicar as revistas em que foram publicadas 86% delas. A grande maioria das teses deu origem a artigos que aparecem nas melhores revistas de matemática de circulação internacional e várias delas nas que são consideradas de primeiríssimo nível. Creio que poucas instituições em nível mundial atingem um tal padrão de excelência. Um encarte mostra as instituições atuais dos doutores do IMPA, dando uma boa ideia da abrangência geográfica em que se encontram. Há ainda ao final da publicações um índice em ordem alfabética dos mesmos. Este trabalho é o resultado de um esforço conjunto dos Departamentos de Ensino e de Informática, após relevante iniciativa de Marcelo Viana."
        },
        "610": [
            {
                "a": "Instituto de Matemática Pura e Aplicada (Brasil)",
                "x": "Doutorado"
            }
        ],
        "700": [
            {
                "a": "Garcia, Arnaldo",
                "e": "Editor"
            },
            {
                "a": "Viana, Marcelo",
                "e": "Editor"
            }
        ],
        "710": [
            {
                "a": "Instituto de Matemática Pura e Aplicada (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}