{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003865",
        "005": "20190809154741.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "090": {
            "a": "35.077MCT(041)",
            "b": "B823m",
            "d": "MCT",
            "c": "2002"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia"
        },
        "245": {
            "a": "Ministério da Ciência e Tecnologia",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "42 f.",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "A ciência e tecnologia a serviço do País -- Fundos setoriais: uma revolução na C&T brasileira -- Avanços institucionais: gestão moderna e transparente garante mais eficiência ao MCT -- Inovação: o incentivo ao setor produtivo e a interação universidade-empresa alavancam a capacidade do País de inovar -- Cooperação internacional: a construção de novas parcerias em todo o mundo -- Desenvolvimento social: compromisso com as necessidades e aspirações da sociedade brasileira -- Nas fronteiras do conhecimento: o Brasil é reconhecido mundialmente como país proficiente na produção científica -- Ações regionais: MCT promove a descentralização da produção científica e tecnológica no País"
            }
        ],
        "520": {
            "a": "  Avançamos e promovemos transformações em todos os campos de atuação da Ciência e Tecnologia: no conhecimento, no desenvolvimento tecnológico e na inovação, na regionalização dos recursos, na cooperação internacional, na modernização e agilização dos métodos de trabalho, na formação de novas parcerias e indispensáveis consensos, além dos aspectos financeiros e de gestão bem conhecidos. Com essa nova base, poderá o País avançar ainda mais."
        },
        "610": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        ],
        "650": [
            {
                "a": "Ciência e tecnologia"
            },
            {
                "a": "Fundos setoriais"
            },
            {
                "a": "Recursos naturais"
            },
            {
                "a": "Pesquisa"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}