{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003867",
        "005": "20220317152659.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "334.72-048.65",
            "b": "P964",
            "c": "2001"
        },
        "245": {
            "a": "Projeto inovar",
            "b": "ações e resultados",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "[Brasília]",
                "b": "Financiadora de Estudos e Projetos",
                "c": "2001"
            }
        ],
        "300": [
            {
                "a": "63",
                "b": "il., graf."
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Histórico -- Objetivos -- Paracerias -- Ações -- Resultados -- Novas ações -- Execução -- Conselho Consultivo -- Perfil das empresas do Venture Forum Brasil."
            }
        ],
        "520": {
            "a": "A Financiadora de Estudos e Projetos FINEP empresa pública vinculada ao Ministério da Ciência e Tecnologia, tem como objetivo promover o desenvolvimento tecnológico e a inovação no País, em consonância com as metas e prioridades estabelecidas pelo Governo Federal. A FINEP privilegia, em sua atuação, o apoio a empresas e instituições que investem no desenvolvimento de novos produtos e processos, na busca contínua da inovação e da liderança tecnológica. O processo de inovação é apoiado em todas as suas etapas e dimensões: da pesquisa em laboratório ao desenvolvimento de mercados para produtos inovadores; da incubação de empresas de base tecnológica à estruturação e consolidação dos processos de pesquisa e desenvolvimento das empresas já estabelecidas. A FINEP esforça-se para criar um ambiente de negócios favorável ao investimento em P&D, buscando reduzir o custo e simplificar o acesso aos recursos financeiros e à informação necessários ao processo de inovação. O Projeto Inovar, aqui apresentado, é fruto desse esforço."
        },
        "650": [
            {
                "a": "Ciência e tecnologia"
            },
            {
                "a": "Capital de risco"
            },
            {
                "a": "Incubadoras de empresas"
            }
        ],
        "710": [
            {
                "a": "Financiadora de Estudos e Projetos (Brasil)",
                "e": "Corporativo"
            }
        ],
        "856": {
            "u": "http://www.finep.gov.br/images/a-finep/transparencia/relatorios/relatorio_inovar/relatorio_inovar.pdf",
            "y": "Texto completo (FINEP)",
            "z": "Acesso em: 17/03/2022"
        },
        "990": {
            "a": "Monografia"
        }
    }
}