{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003868",
        "005": "20190809155358.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "090": {
            "a": "615.12(043.2)",
            "b": "C227m",
            "c": "2004"
        },
        "100": {
            "a": "Canongia, Claudia Lyrio"
        },
        "245": {
            "a": "Modelo de estratégia de prospecção",
            "b": "sinergias entre inteligência competitiva (IC), gestão do conhecimento (GC) e Foresight (F) : estudo de caso : uso da biotecnologia em drogas contra o câncer de mama",
            "c": "Claudia Lyrio Canongia",
            "h": "Impresso"
        },
        "260": [
            {
                "c": "2004",
                "a": "Rio de Janeiro",
                "b": "Universidade Federal do Rio de Janeiro"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "xviii, 2 v.",
                "c": "30 cm"
            }
        ],
        "500": [
            {
                "a": "Tese apresentada ao Curso de Pós-graduação em Tecnologia de Processos Químicos e Bioquímicos - Área de Gestão e Inovação Tecnológica para obtenção do grau de Doutor em Ciências (D.Sc.)"
            }
        ],
        "502": [
            {
                "a": "Tese (Doutorado) -- Universidade Federal do Rio de Janeiro, Escola de Química, Rio de Janeiro - RJ, 2004. Orientadoras: Adelaide Maria de Souza Antunes e Maria de Nazaré de Freitas Pereira"
            }
        ],
        "520": {
            "a": "Inteligência Competitiva (IC), Gestão do Conhecimento (GC) e Foresight (F) são ferramentas de gestão discutidos na literatura como metodologias catalisadoras de crescimento e de construção de visão de futuro. Esta pesquisa de doutorado opera na identificação de sinergias entre essas metodologias (IC, GC e F) e propõe modelo de estratégia de prospecção de setores intensivos em P&D, tendo como estudo de caso o uso da Biotecnologia em drogas contra o Câncer de mama, que impactam o setor híbrido Farmacêutico/ Biotecnológico, considerando os níveis: sistêmico (macro) e estrutural e/ou setorial (meso), e observando as vertentes: tratamento, diagnóstico e prevenção. A pesquisa aborda três questões relevantes, na concepção do modelo proposto: (i) fatores críticos como fio condutor de estratégia de prospecção de setores intensivos em P&D; (ii) sinergias entre os conceitos e técnicas de IC, GC e F; (iii) potencial da estratégia de prospecção quando da combinação de artigos especializados e patentes, aplicando-se metodologia de data e text mining, gerando mapas de conhecimento e quadros de referência, com o levantamento de opiniões, apreciações e novos inputs de stakeholders, gerando informação estratégica de apoio à decisão aplicando-se as metodologias de análise de conteúdo e Matriz SWOT (Strengths, Weaknesses, Opportunities, Threats). Como resultados identificam-se tendências que podem subsidiar decisões em P&D e inovação, levando-se em conta aspectos econômicos, sociais e tecnológicos, e a necessidade de priorização de ações em curto, médio e longo prazo; contribui-se com a área de gestão e inovação tecnológica com visão holística por meio de modelo de estratégia de prospecção; e identificam-se elementos para visão de futuro em relação à inovação de drogas para combate ao câncer de mama por meio da Biotecnologia."
        },
        "650": [
            {
                "a": "Farmárcia",
                "x": "Tese"
            },
            {
                "a": "Biotecnologia",
                "x": "Tese"
            },
            {
                "a": "Medicamentos",
                "x": "Tese"
            }
        ],
        "990": {
            "a": "Dissertações/Teses/TCC"
        }
    }
}