{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003882",
        "005": "20190813121523.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8585752076"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "929:53",
            "b": "L364c",
            "c": "1999",
            "d": "CBPF"
        },
        "245": {
            "b": "a descoberta do méson [pi] e outras histórias",
            "c": "F. Caruso, A. Marques, A. Troper, editores",
            "a": "Cesar Lattes",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro Brasileiro de Pesquisas Físicas",
                "c": "1999"
            }
        ],
        "300": [
            {
                "a": "viii, 174 p., [10] p. de estampas",
                "b": "il., algumas color",
                "c": "22 cm"
            }
        ],
        "500": [
            {
                "a": "Na página de rosto [pi] aparece como símbolo matemático"
            }
        ],
        "505": [
            {
                "a": "I. Testemunhos de precursores, participantes e contemporâneos à descoberta do méson [pi] -- II. A descoberta do méson [pi] nos relatos da posteridade -- III. Outras histórias"
            }
        ],
        "520": {
            "a": "Nosso objetivo principal com a edição deste livro é rememorar os 50 anos da descoberta do méson-pi, pelo grupo de raios é cósmico de Bristol, que contou com a decisiva participação do cientista brasileiro Cesar Lattes. O livro, escrito de forma não convencional (e por muitas mãos), apresenta, nos seus diversos artigos, aspectos vários dessa descoberta científica, bem como de seus inegáveis reflexos no Brasil. De fato, o enorme prestígio científico internacional adquirido pelo jovem cientista Lattes (com 24 anos em 1948) serviu de alicerce para a fundação do Centro Brasileiro de Pesquisas Físicas, em 1949, e foi decisivo na criação do Conselho Nacional de Pesquisas (CNPq), em 1951, entre outros fatos relevantes. O impacto científico da descoberta do píon no cenário da Física Contemporânea pode ser aferido, por exemplo, do elenco das grandes descobertas da Física, de 1815 até 1984, feito pelo eminente historiador da Física Moderna, Abraham Pais, em seu livro Inward Bounds. Em dois anos consecutivos estão presentes as duas famosas descobertas envolvendo o nome de Cesar Lattes, a saber: 1947: - Descoberta experimental de uma segunda radiação cósmica mesônica, logo denominada píon (...); 1948: - Os primeiros píons artificialmente produzidos detectados em Berkeley (...). E como aferir a importância da participação de Lattes nessas descobertas? Tentativas de obter dele as respostas conduzem invariavelmente ao mesmo ponto. Em recente entrevista sobre este assunto, Lattes comenta a sua participação científica nos eventos acima mencionados, com a modéstia que lhe é peculiar, limitando-se a dizer: Fui empurrado para a história, é arremata sem alterar o estilo sóbrio de seu depoimento: ... e fiz o possível. Entretanto, durante sua última visita ao CBPF, em setembro de 1998, quando estávamos concluindo a revisão final do texto e escrevendo esta nota introdutória, Lattes surpreendeu-nos com um depoimento único, como ele próprio confirmou depois. Deixando a modéstia de lado por poucos segundos, mas sem abandonar seu refinadíssimo senso de humor, ao ser apresentado por um de nós a um grupo de professoras que visitava o CBPF como o famoso professor Lattes, ele disse: - da fama eu não gosto; só aprecio a glória..., e começou a rir. Esta frase nos fez lembrar de Borges, para quem a glória é uma forma de incompreensão (talvez a pior). Percebemos então, naquele momento, com maior clareza, que o que pretendemos ao coligir os textos neste volume é contribuir para a difusão de um entendimento mais profundo - e consequentemente menos glorioso - deste momento tão marcante da obra científica de Cesar Lattes: a descoberta do méson-pi. Através desta compreensão, despojada de qualquer mistificação, talvez o significado desta descoberta para a mudança de cenário da Ciência brasileira seja melhor compreendido, para a glória de nossa Cultura. Em suma, ainda que de modo imperfeito, este livro evoca não somente a descoberta do méson-pi e as novas fronteiras da Física Moderna por ela abertas, bem como alguns aspectos relevantes na criação da moderna ciência no Brasil, enfatizando, particularmente, os primeiros anos que se seguiram ainda sob o forte impacto do trabalho de Cesar Lattes. Os artigos foram escritos por diferentes colaboradores diversamente relacionados a Lattes, à descoberta e à produção do méson-pi. Procuramos caracterizar essa condição agrupando-os da seguinte forma: depoimentos de precursores, testemunhos de participantes, relatos da posteridade e, finalmente, aqueles que focalizam desdobramentos diversos daquelas descobertas. Como o leitor logo perceberá, há, na maioria dos artigos, longas referencias a diferentes aspectos daqueles feitos (algumas, de certa forma, repetitivas), de modo que o conjunto mostra um certo conteúdo redundante. Esta foi, entretanto, uma escolha deliberada; consideramos aqui a redundância construtiva, pois acreditamos que através dela seja mais fácil destacar dos relatos seu conteúdo consolidado, sem, no entanto, apagar as nuances de opiniões ou até mesmo afastar os pontos de polêmica. Deixamos ao leitor a difícil tarefa de ponderar o que não é consenso. Cabe agora um breve comentário sobre alguns critérios editoriais por nós adotados. Além de natural revisão dos textos em seus aspectos formais - de ortografia e tipografia -, em um número muito limitado de casos, em que a redação original omitia uma palavra de significado óbvio, entretanto essencial, os editores tomaram a liberdade de completar o texto. Essa decisão poupou o dispêndio de longo tempo na troca de correspondência com os autores por motivos tão triviais, as quais, no entanto, poderiam atrasar em muito o lançamento do livro. Em outros casos, pequenos reparos gramaticais óbvios também foram aplicados e, sempre que possível, os autores foram consultados por telefone. Acreditamos ter interpretado corretamente o custo das idéias expostas pelos autores e em nenhum caso praticado intervenção que as deformasse. De qualquer forma, desde já, nos desculpamos com os autores por eventuais erros de revisão que certamente ainda nos escaparam. No restante, cabe notar que os artigos aqui reproduzidos não necessariamente expressam as opiniões dos editores. Nossos primeiros agradecimentos vão aos colaboradores deste livro que com a força de suas experiências, de suas memórias e de suas penas tornaram esta edição possível. Agradecemos também a Márcia de Oliveira Reis Brandão , Maíra Elena Pol e Susana Zanetti de Caride pelo auxílio inestimável na revisão final dos textos; a Cássio Leite Vieira, a Edison Shibuya e ao CBPF por terem colocado a nossa disposição seus arquivos iconográficos e ao CNPq pelo indispensável apoio dado à publicação deste livro. Aos Profs. Ubyrajara Alves e Evando Mirra de Paula e Silva pelo apoio dado a esta edição. Por último, devemos confessar que o ato de ler e reler estes textos muitas vezes, nos últimos meses, fez com que, inconscientemente, buscássemos adjetivar Cesar Lattes. Lembramo-nos, então, do curioso sentimento de posse de Otto Maria Carpeaux, com relação a Dante, expresso no título de seu belo artigo Meu Dante. Gostaríamos, portanto, que nos fosse permitido usar o mesmo recurso e que o nosso Prof. Cesar Lattes aceitasse este volume como demonstração de nosso enorme afeto e apreço por ele. F. Caruso A. Marques A. Troper (Editores)"
        },
        "600": [
            {
                "a": "Lattes, Cesar",
                "d": "1924-"
            }
        ],
        "650": [
            {
                "a": "Físico",
                "x": "Biografia",
                "z": "Brasil"
            },
            {
                "a": "Física",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Caruso, Francisco",
                "e": "Editor"
            },
            {
                "a": "Marques, Alfredo",
                "e": "Editor"
            },
            {
                "a": "Troper, Amós",
                "e": "Editor"
            }
        ],
        "710": [
            {
                "a": "Centro Brasileiro de Pesquisas Físicas",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}