{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000003901",
        "005": "20190809144447.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5-051=134.3",
            "b": "A396",
            "c": "[2005]",
            "d": "CBPF"
        },
        "245": {
            "a": "Algumas razões para ser um cientista",
            "c": "Coordenadores Científicos, Ricardo Magus Osório Galvão e Ronald Cintra Shellard ; edição de texto, Carolina Cronemberger",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro Brasileiro de Pesquisas Físicas",
                "c": "[2005]"
            }
        ],
        "300": [
            {
                "a": "132",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Dos elementos do rádio à física das partículas elementares -- Vivendo com a física -- Cientístas que nascem a todo minuto -- Quebrando barreiras -- Educação, ciência e acaso -- O mundo é belo e a gente tem quqe mostrar isso para as pessoas -- Crescendo na ciência -- A competência não escolhe gênero -- Cientístas são exploradores -- Uma parte da história da física no Brasil -- Explorando o universo -- Fazendo ciência experimental -- Você poderia ser uma matemática -- A ciência é uma busca sem fim -- O desafio de enfrentar o desconhecido -- Nós precisamos de vocês -- Sorte, dedicação e perseverança -- Trabalho duro -- A história dos lasers -- Beleza e intuição -- A curiosidade foi a curva em meu caminho -- O camaro vermelho --- Memórias de uma física latino-americana -- A pesquisa científica me deu liberdade -- Olhando para o passado"
            }
        ],
        "520": {
            "a": "Publicado como parte das atividades programadas para a II Semana Nacional de Ciência e Tecnologia, promovida pelo MCT, elaborado com base em entrevistas realizadas por Carolina Cronemberger, estudante de Doutorado do CBPF. Reúne traduções de alguns dos textos publicados em One Hundred Reasons To Be a Scientist (Cem Razões para Ser um Cientista), volume lançado pelo Centro Internacional de Física Teórica. Este Centro foi fundado pelo professor Abdus Salam, por ocasião de seu 40º aniversário e expoentes brasileiros na pesquisa em Física. O projeto tem como objetivo conhecer um pouco mais sobre como nascem os cientistas e estimular alguns jovens a descobrirem a sua razão para ser um cientista. Contribuiram para a realização do projeto, em especial os professores Belita Koiller, Constantino Tsallis, Elisa Frota-Pêssoa, Jayme Tiomno, José Leite Lopes, Marcelo Gleiser e o Ministro da Ciência e Tecnologia, Sérgio Rezende."
        },
        "534": {
            "a": "One hundred reasons to be a scientist"
        },
        "650": [
            {
                "a": "Cientistas",
                "x": "Entrevistas"
            },
            {
                "a": "Ciência e tecnologia"
            },
            {
                "a": "Pesquisa científica"
            },
            {
                "a": "Pesquisa tecnológica"
            },
            {
                "a": "Pesquisa e desenvolvimento"
            }
        ],
        "700": [
            {
                "a": "Galvão, Ricardo Magnus Osório",
                "d": "1947-",
                "e": "Coordenador"
            },
            {
                "a": "Shellard, Ronald Cintra",
                "d": "1948-",
                "e": "Coordenador"
            }
        ],
        "710": [
            {
                "a": "Centro Brasileiro de Pesquisas Físicas",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\3901-Algumas_razoes_cientista.pdf",
            "y": "Texto completo",
            "z": "Acesso em: 09/08/2019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}