{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004110",
        "005": "20190802130259.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "378.34(035)",
            "b": "F724",
            "c": "1997",
            "d": "CNPq"
        },
        "245": {
            "a": "Formação de recursos humanos e fomento à pesquisa",
            "b": "manual de fomento à pesquisa",
            "h": "Impresso",
            "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1997"
            }
        ],
        "300": [
            {
                "a": "27 f."
            }
        ],
        "505": [
            {
                "a": "Informações básicas ao usuário - Como se informar/candidatar - Endereço do CNPq - Informações ao candidato - Documentos para inscrição - Processo de análise e julgamento - Pagamento -- Projeto Integrado de Pesquisa Auxílios Individuais - Pesquisador visitante - Participação em Eventos Científicos - Promoção de Eventos Científicos - Projeto de Pesquisa - Editoração - Observações"
            }
        ],
        "520": {
            "a": "O conjunto de ações do fomento do CNPq compreende, basicamente, o suporte às atividades de C&T cobrindo diversas modalidades de apoio ao pesquisador individual ou como parte de um grupo de pesquisas. As duas vertentes pricipais são o apoio à formação de recursos humanos no país e no exterior e o apoio à pesquisa e aos pesquisadores. Este manual focaliza as instruções para o usuário na linha de atuação FOMENTO À PESQUISA. Nas páginas seguintes o candidato encontrará todas as informações necessárias para efetivar sua inscrição na modalidade de auxílio pretendida, devendo prestar especial atenção ás exigências quanto à documentação e aos requisitos e condições estabelecidos pelo CNPq para o ingresso no programa de fomento à pesquisa."
        },
        "650": [
            {
                "a": "Pesquisa",
                "x": "Manual"
            },
            {
                "a": "Pesquisadores",
                "x": "Formação profissional"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}