{
    "controfield": {
        "000": "     nam a22      a 4500",
        "001": "000004156",
        "005": "20190812173451.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "14154765"
        },
        "022": {
            "a": "14154765"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "330.322.14",
            "b": "A447a",
            "c": "2006"
        },
        "100": {
            "a": "Almeida, Mansueto Facundo"
        },
        "245": {
            "a": "Uma análise dos fundos constitucionais de financiamento do Nordeste (FNE), Norte (FNO), e Centro-Oeste (FCO)",
            "c": "Mansueto Facundo Almeida, Alexandre Manoel Angelo da Silva, Guilherme Mendes Resende.",
            "h": "Impresso"
        },
        "260": [
            {
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2006",
                "a": "Rio de Janeiro"
            }
        ],
        "300": [
            {
                "a": "38",
                "b": "gráfs., mapas, tabs."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "1206"
            }
        ],
        "505": [
            {
                "a": "Sinopse -- Abstract -- 1. Introdução -- 2. Fundo constitucional de financiamento do nordeste -- 3. Fundo constitucional de financiamento do norte -- 4. Fundo constitucional de financiamento do centro-oeste -- 5. Conclusão -- Referências"
            }
        ],
        "520": {
            "a": "O objetivo principal deste trabalho é descrever os empréstimos dos fundos constitucionais de financiamento - Fundo Constitucional de Financiamento do Nordeste (FNE), Fundo Constitucional de Financiamento do Norte (FNO) e Fundo Constitucional de Financiamento do Centro-Oeste (FCO) - por município, investigando se a alocação dos recursos desses fundos se concentra naqueles municípios que já são mais dinâmicos e se há concentração de empréstimos para grupos de municípios. Nessa investigação, dentre outras análises, descrevem-se as disponibilidades de recursos nesses fundos, empréstimo por município e a taxa de inadimplência. A principal conclusão deste estudo é que os empréstimos dos fundos constitucionais de financiamento não se direcionam de forma prioritária para os estados mais pobres ou para os municípios mais pobres. The main goal of this paper is to describe Northeast, North and Center-West Constitutional Financing Fund loans by municipalities, investigating if the resources allocations of the funds are concentrated in the most dynamics municipalities and if there are concentration loans for groups of municipalities. In this investigation, among other analyses, we describe the fund resource supply, loans by municipalities and default rate. The main conclusion of this paper shows that the Constitutional Financing Fund loans have not been directed to the poorest states or to the poorest municipalities."
        },
        "650": [
            {
                "a": "Financiamento",
                "z": "Brasil"
            },
            {
                "a": "Investimentos públicos",
                "z": "Brasil",
                "x": "Governo estadual"
            }
        ],
        "700": [
            {
                "a": "Silva, Alexandre Manoel Angelo da",
                "e": "Coautor"
            },
            {
                "a": "Resende, Guilherme Mendes",
                "d": "1979-",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (IPEA) Acesso em : 18/08/2015",
            "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1206.pdf"
        },
        "990": {
            "a": "Folheto"
        }
    }
}