{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004172",
        "005": "20190807103414.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8570980582"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "582.594(811.3)",
            "b": "S586o",
            "c": "1998"
        },
        "100": {
            "a": "Silva, João Batista Fernandes da"
        },
        "245": {
            "a": "Orquídeas nativas da Amazônia brasileira",
            "b": "gênero catasetum L. C. Rick ex Kuth",
            "c": "João Batista F. da Silva, Manoela F. F. da Silva",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Belém",
                "b": "Museu Paraense Emílio Goeldi",
                "c": "1998"
            }
        ],
        "300": [
            {
                "a": "121",
                "b": "il., grav., foto (color.)"
            }
        ],
        "490": [
            {
                "a": "Coleção Adolpho Ducke"
            }
        ],
        "505": [
            {
                "a": "Introdução -- O Ecossistema Amazônico -- O Gênero Catasetum L. C. Rich, ex Kunth -- Padrão de distribuição geográfica -- Ecologia -- Espécies de Catasetum da Amazônia Brasileira -- Espécies do Estado do Maranhão -- Outras espécies novas."
            }
        ],
        "520": {
            "a": "O trabalho que ora João Batista e Manoela nos põem à disposição, vem suprir uma carência quase histórica tanto ao nível da botânica de um modo geral, quanto ao nível de administradores de orquídeas. Ocioso seria falar sobre a curiosidade que todos, brasileiros e não brasileiros, temos por esta fantástica parte do planeta Terra, a Amazônia. O livro traz a um só tempo a conjugação de encaminhamentos de velhas e também novas indagações, misturadas a dois atributos indispensáveis à realização plena de um desafio; a paixão obcecante por uma boa causa e a dedicação disciplinada à sua materialização, demonstrada pelos autores. Conhecendo a ambos já há bastante tempo, sei aquilatar de forma privilegiada a consistência das informações e observações relativas à distribuição geográfica e habitats de espécies de Catasetum L.C. Riche ex Kunt, fruto de estudos variados e principalmente de muitas e longas viagens por esta imensa, inóspita e quase desconhecida região Amazônica. As diferentes figuras que ilustram o livro são por si mesmas autoexplicativas e prescindem de maiores descrições. Além de percepção acurada sobre os habitats preferenciais dos Catasetum, os autores trazem à discussão elementos bem pouco conhecidos e bastante interessantes sobre o efeito da devastação gerada pelo homem sobre a biodiversidade e a dinâmica da dispersão de várias espécies de Catasetum. Sobre este tema tão importante e atual impossível desvencilhar-se do sentimento de desolação e esperança que nos assalta simultaneamente e de maneira contudente. Se algumas palmeiras colonizadoras destas novas áreas nos transmitem expectativas positivas com relação à sobrevivência de várias destas plantas epiftas, efêmeros troncos apodrecidos, gerado pela incúria do homem, representa perigosamente, o paradoxo da sobrevivência exuberante porém passageira dos Catasetum."
        },
        "650": [
            {
                "a": "Orquídea",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Silva, Manoela Ferreira Fernandes da",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Museu Paraense Emilio Goeldi",
                "c": "Brasil",
                "e": "Corporativo"
            },
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}