{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004205",
        "005": "20190802141544.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8586170801"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "331.101.5",
            "b": "T255",
            "c": "2006"
        },
        "245": {
            "a": "Tecnologia, exportação e emprego",
            "c": "organizadores: João Alberto De Negri, Fernanda De Negri, Danilo Coelho.",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2006"
            }
        ],
        "300": [
            {
                "a": "533",
                "b": "graf., mapas, tab."
            }
        ],
        "505": [
            {
                "a": "Introdução / João Alberto De Negri e Fernanda De Negri e Danilo Coelho -- 1. Tecnologia, Exportação e Emprego / Fernanda De Negri, João Alberto De Negri e Danilo Coelho e Lenita Turchi -- 2. Análise Empírica dos Efeitos Ex-Post das Exportações Sobre a Produtividade, Emprego e a Renda das Empresas Brasileiras / Bruno César Pino Oliveira de Araújo -- 3. A Influência das Estratégias Competitivas das Empresas sobre os Salários / João Alberto De Negri e Fernando Freitas -- 4. Determinantes da Capacidade de Absorção das Firmas Brasileiras: Qual a Influência do Perfil da Mão-de-Obra / Fernanda De Negri -- 5. Impactos do Crescimento dos Complexos Industriais Brasileiros no Emprego e no Saldo Comercial: 1997 e 2003 / Luiz Dias Bahia -- 6. Ascensão Profissional de Homens e Mulheres nas Grandes Empresas Brasileiras / Danilo Coelho -- 7. Custos do Trabalho, Direitos Sociais e Competitividade Industrial / Eduardo G. Noronha, Fernanda De Negri e Karen Artur -- 8. Retornos Crescentes Urbanos: a Influência do Espaço na Diferenciação da Taxa Salarial no Brasil / Rangel Galinari, Mauro Borges Lemos, Pedro Amaral -- 9. Mobilidade de Trabalhadores e Efeitos de Transbordamento entre Empresas Transnacionais e Domésticas / Rogério Dias de Araújo e Marco Aurélio Alves de Mendonça -- 10. Diferenciais de Salário entre Empresas Domésticas e Estrangeiras na Indústria Brasileira / Célio Hiratuka e Paulo Sérgio Fracalanza -- 11. Tecnologia e a Demanda por Qualificação na Indústria Brasileira / Bruno Cara Giovannetti e Naércio Aquino Menezes-Filho -- 12. Rent-Sharing nas Indústrias Brasileiras / Pedro S. Martins e Luiz Alberto Esteves -- 13. Diferenciais de Salário no Setor de Serviços / Martim Vicente Gottschalk e Patrick Franco Alves -- 14. Agentes da Inovação: Quem os Forma, Quem os Emprega? / Divonzir Arthur Gusso -- 15. Ocupações Agrícolas e não-Agrícolas: Trajetória e Rendimentos no Meio Rural Brasileiro / Brancolina Ferreira, Otavio Valentim Balsadi, Rogério Edivaldo Freitas e Alexandre Nunes de Almeida -- 16. Criação e Destruição de Empregos na Indústria Brasileira: uma Análise / Guilherme Vampré Homsy e Marcelo Araújo Costa -- 17. Pós-Graduação e Capacidade Inventiva no Brasil: um Panorama a Partir das Bases de Dados da Capes e do INPI / Adriano Ricardo Baessa."
            }
        ],
        "520": {
            "a": "O Instituto de Pesquisa Econômica Aplicada (Ipea) tem a satisfação de apresentar ao país esta publicação, resultante dos esforços da instituição para melhor compreender o funcionamento da economia e da sociedade brasileira. Tecnologia, exportação e emprego aborda, sob um prisma totalmente inovador, um dos principais desafios da economia brasileira no período recente: a geração de empregos. Nos últimos anos, o país se tornou muito mais aberto ao comércio e aos investimentos externos. Hoje essa maior inserção externa já é uma característica constitutiva da realidade do país, da mesma forma que as exportações já fazem parte da estratégia competitiva de boa parte das firmas brasileiras. No Brasil e no mundo, a utilização de novas tecnologias, incorporadas em novos produtos e processos produtivos, contribui fortemente para moldar esse novo cenário. É possível afirmar que existe, no Brasil, uma parcela de empresas que utiliza as mais avançadas tecnologias e que tem na inovação tecnológica uma ferramenta essencial para competir nos mercados doméstico e internacional. As transformações estruturais vivenciadas pela economia brasileira criam novos desafios para a geração de empregos e exigem outras interpretações e questionamentos. Assim, nada mais oportuno do que analisar, do ponto de vista da nova estrutura produtiva, quais as relações que hoje se observam entre tecnologia, exportações e emprego. Este livro mostra que hoje temos de crescer a taxas mais elevadas do que há dez anos para gerar o mesmo aumento percentual no emprego. As análises aqui apresentadas constituem um rico material para reflexão e acreditamos que possam apontar caminhos para um crescimento sustentável do emprego no país. Na busca desses caminhos, o livro mostra, entre outras coisas, como são e onde estão as firmas brasileiras que mais geraram empregos nos últimos anos: justamente aquelas grandes empresas que implementaram inovações tecnológicas e que, em virtude dessas inovações, encontraram novas oportunidades para ampliar suas vendas. O livro levanta também um desafio importante para o sistema educacional brasileiro: as inovações tecnológicas requerem trabalhadores mais qualificados, tanto para operar as novas tecnologias depois de sua implementação quanto para capacitar as empresas a inovar. Al ém disso, constata-se que as exportações constituem um dos canais mais bem-sucedidos para a geração de novos postos de trabalho na economia. Se considerarmos a remuneração como um elemento importante para a qualidade do emprego, talvez seja possível obter algumas respostas. Esta obra mostra que firmas inovadoras, inseridas no comércio internacional e que adotam estratégias competitivas mais avançadas e modernas, voltadas para a inovação e diferenciação de produto, remuneram melhor seus trabalhadores. Além disso, tais empresas possuem menor rotatividade da mão-de-obra do que as menos competitivas. Esses são apenas alguns dos elementos, questionamentos e resultados obtidos neste livro. Com ele o Ipea espera de alguma forma contribuir com o debate sobre o desenvolvimento brasileiro e sobre o futuro do emprego no país."
        },
        "650": [
            {
                "a": "Emprego",
                "x": "Inovação tecnológica",
                "z": "Brasil"
            },
            {
                "a": "Exportação",
                "z": "Brasil"
            },
            {
                "a": "Salários",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "De Negri, João Alberto",
                "e": "Organizador"
            },
            {
                "a": "De Negri, Fernanda",
                "e": "Organizador"
            },
            {
                "a": "Coelho, Danilo Santa Cruz",
                "e": "Organizador"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (IPEA) Acesso",
            "u": "http://www.ipea.gov.br/portal/index.php?option=com_content&view=article&id=5507",
            "z": "em:14/05/2014"
        },
        "990": {
            "a": "Monografia"
        }
    }
}