{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004239",
        "005": "20190731105433.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "004:331.101.262",
            "b": "B823rr",
            "c": "[1983]"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Relatório final da comissão especial de recursos humanos para a área de serviços técnicos de informática",
            "c": "Secretaria Especial de Informática",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "[Brasília]",
                "b": "[Secretaria Especial de Informática]",
                "c": "[1983]"
            }
        ],
        "300": [
            {
                "a": "1 v. (sem paginação)",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "1. Apresentação -- 2. Objetivos -- 3. Metodologia e procedimentos -- 4. Apresentação e análise da situação atual do ensino de informática -- 4.1. Situação atual -- 4.2. Apreciação crítica -- 5. Uma proposição para a formação de recursos humanos de nível superior de informática -- 5.1. Caracterização do profissional de nível superior -- 5.2. Composição e estrutura de um curso de graduação -- 5.3. Considerações sobre infra-estrutura -- 6. Oferta e demanda de profissionais: aspecto quantitativo -- 6.1. Procedimentos utilizados -- 6.2. Estimativa da demanda de profissionais -- 6.3. Projeção da demanda de profissionais por categoria -- 6.4. Estimativa da demanda de profissionais por região -- 6.5. Oferta de profissionais pela rede formal de ensino -- 6.6. Estudo comparativo entre oferta e demanda -- 7. Recomendações -- 8. Anexos."
            }
        ],
        "520": {
            "a": "Em março de 1980 a Secretaria Especial de Informática criou, através da Portaria n. 001, a Comissão Especial de Educação à qual foi solicitado formular recomendações sobre o ensino em informática, nos seus diversos níveis, de modo a assessorar o planejamento neste setor. Naquela oportunidade, os membros da Comissão recomendaram à SEI, dentre outras medidas, a realização de estudos em maior profundidade, que contemplassem os aspectos quantitativos e qualitativos do ensino de Informática, bem como um diagnóstico do mercado, após o que seria possível tentar delinear as necessidades em termos de formação e desenvolvimento de recursos humanos. Após a realização de dois estudos - o primeiro coordenado pelo Prof. Luiz de Freitas Bueno e o segundo a carga de um Grupo de Trabalho constituído pela SEI e MEC (SESu) - e verificando-se a extensão e complexidade desse setor, considerou-se oportuno seccionar o trabalho em três segmentos: segundo grau, terceiro grau e quarto grau, de modo a permitir uma verticalidade maior, nos aspectos considerados. Face aos registros históricos e à amplitude do segmento \"terceiro grau\", foi este subdividido em: - Serviços técnicos em informática; - Engenharias de tecnologias emergentes."
        },
        "650": [
            {
                "a": "Informática",
                "x": "Ensino superior"
            },
            {
                "a": "Política Nacional de Informática"
            },
            {
                "a": "Recursos humanos",
                "x": "Informática"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}