{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004416",
        "005": "20190809152230.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "332.146.2:502.131(811)",
            "b": "A489",
            "d": "MPEG",
            "c": "1994"
        },
        "245": {
            "a": "Amazônia e a crise da modernização",
            "c": "Maria Angela D'Incao, Isolda Maciel da Silveira (organização)",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Belém",
                "b": "Museu Paraense Emílio Goeldi",
                "c": "1994"
            }
        ],
        "300": [
            {
                "a": "564"
            }
        ],
        "505": [
            {
                "a": "Apresentação / Pedro L. B. Lisboa -- Introdução / Maria Angela D'Incao e Isolda Maciel da Silveira -- Parte I - As novas tecnologias e a ética de conservação da biodiversidade -- Sobre o futuro da pesquisas na Amazônia / Harald Sioli -- Hegel, Texas: temas de filosofia e sociologia / Hermínio Martins -- Limites culturais na responsabilidade de conservação da biodiversidade / Maria Angela D'Incao -- Biversidade, ética e educação para a conservação / Marlúcia B. Martins -- As precondições de previsão: conhecimento da população acerca das cadeias de impacto do alumínio na Amazônia / Clarita Müller-Plantenberg -- Ecos / Ernani Chaves -- Comunidades tradicionais: sobrevivência e preservação ambiental -- Parte II - Amazônia: região, relações com a Nação e a sociedade global -- A região amazônica / Aziz Ab'Saber -- A reconquista da Amazônia / Francisco de Oliveira -- Reflexões sobre a Nação e a Amazônia / Oliveiros S. Ferreira -- Estado, Nação e região no final do século XX / Bertha K. Becker - A Amazônia entre estruturas desfavoráveis / Lúcio Flávio Pinto -- Representação regional. Cabanagem e leseira; \"Só é elite quem age contra os interesses da região\" / Márcio Souza -- O Brasil e o desenvolvimento sustentável / Paulo Nogueira Batista -- A encruzilhada da política ambiental brasileira / Laymert Garcia dos Santos -- O que significa a Amazônia para a sociedade global? / Thomas Hurtienne -- Problemas na interpretação da história moderna da Amazônia / Dvid Cleary -- Amazônia na sociedade global -- Parte II - Cultura, história, gênero e prática na Amazônia -- História e identidade cultural na Amazônia / Geraldo Mártires Coelho -- O Museu Paraense Emílio Goeldi no contexto cultural da Amazônia / Angela Maria de Moraes Bertho -- História comum, tempos diferentes / Anaíza Vergolino - Henry -- Do \"mau olhado\" à \"coisa feita\" ou o caminho para a mediação do filho de santo / Véronique Boyer-Araújo -- Educação e (in)submissão feminina no Pará / Maria Luzia Miranda Alvares -- Quando chega essa \"visita\" - Maria Angélica Motta-Maués -- \"Mulher na padaria dá problemas de amores\" Edilza Fontes -- Uma presença discreta: a mulher na pesca / Maria Cristina Moneschy -- Cidade e cidadania / José Carlos Castro -- A seleção e a exclusão no meio urbano: reformas do fim do século XIX em Belém do Pará / Jussara da Silveira Derenji -- Cidadania e (re)produção do espaço urbano de Belém / Saint-Clair Trindade Jr. -- O clientelismo nas colônias agrícolas do sudeste do Pará / Jacky Picard -- Manejo ecológico, manejos políticos: observações preliminares sobre conflito sociais numa área do Baixo Amazonas / Roberto Araújo -- Parte IV - Identidade indígena -- Identidade étnica em discussão / Priscila Faulhaber -- Mas, afinal, o que é identidade? / Roberto Cortez -- Novas identidades indígenas: análise de alguns casos na Amazônia e no Nordeste / João Pacheco de Oliveira -- \"Peles Pintadas\": a decoração corporal como identidade Lúcia H. Van Velthem -- Articulações políticas e identidade étnica no alto rio Negro / Márcia Meira -- Parte V - Desenvolvimento sustentável: mito ou paradigma? Será que o \"Consumismo Verde\" vai salvar a Amazônia e seus habitantes? / Darrell Addison Posey -- Padrões de sustentabilidade: uma medida para o desenvolvimento sustentável / Horácio Martins de Carvalho -- Desenvolvimento sustentável, economia política do meio ambiente e a problemática ecológica da Amazônia / Maria Célia Nunes Coelho -- Reservas de lago e o manejo comunitário da pesca no Baixo Amazonas: uma avaliação preliminar / David g. MacGrath, Fábio de Castro e Célia Fitemma -- A implantação de uma unidade de conservação em área de várzea: a experiência de Mamirauá / Deborah Lima Ayres -- Parte VI - Grande projetos e industrialização -- Grandes projetos e o crescimento da indústria na Amazônia / José Marcelino Monteiro da Costa -- Industrialização tardia e grandes projetos / David Ferreira Carvalho -- As grandes hidrelétricas e as populações camponesas / Sonia Barbosa Magalhães -- Processos de trabalho e relações de poder no Carajás / Edna Castro -- Capitalismo, pesca e empobrecimento na Amazônia: a contraface de modernização / Alex Fiuza de Mello -- Parte VII - Políticas públicas e demandas sociais -- O zoneamento ecológico-econômico como instrumento para o desenvolvimento sustentável da Amazônia / Herbert O. R. Schubart -- Riscos do planejamento regional na Amazônia brasileira; observações relativas à lógica complexa do zoneamento / Manfred Nitsch -- Uso de dados governamentais no planejamento da Amazônia: o Pará como estudo de caso / Rui Rocha e Christopher Uhl -- Universalização e localismo: movimentos sociais e crise dos padrões tradicionais da relação política na Amazônia / Alfredo Wagner Berno de Almeida -- Um projeto de cidadania / Airton Falero -- Um arco de alianças / José Adalberto Silva -- A posse agrária alternativa e a reserva extrativista Amazônia / José Heder Benatti"
            }
        ],
        "520": {
            "a": "Este livro contém grande parte dos trabalhos apresentados na conferência AMAZÔNIA E A CRISE DA MODERNIZAÇÃO, realizada pelo Departamento de Ciências Humanas do Museu Paraense Emílio Goeldi, entre 29 de setembro e 01 de outubro de 1993. A conferência reuniu um número considerável de intelectuais brasileiros e estrangeiros, jornalistas, políticos e representantes de movimentos sociais interessados nas questões da Amazônia. Procuramos adotar uma perspectiva interdisciplinar, evitando que as questões culturais, políticas e sociais fossem relegadas a um segundo plano, como ocorre, muitas vezes, nas discussões sobre as possibilidades do desenvolvimento sustentável dentro do \"background\" dos grandes projetos, da industrialização e das metrópoles na Amazônia."
        },
        "650": [
            {
                "a": "Biodiversidade"
            },
            {
                "a": "Desenvolvimento sustentável"
            },
            {
                "a": "Industrialização"
            },
            {
                "a": "Políticas públicas"
            }
        ],
        "651": [
            {
                "a": "Amazônia",
                "x": "Aspectos sócio-econômicos"
            }
        ],
        "700": [
            {
                "a": "D'Incao, Maria Ângela",
                "e": "Organizador"
            },
            {
                "a": "Silveira, Isolda Maciel da",
                "e": "Organizador"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}