{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004417",
        "005": "20190807112637.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8577380203"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "574",
            "b": "P228",
            "c": "2006"
        },
        "245": {
            "a": "Parentes silvestres das espécies de plantas cultivadas",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria de Biodiversidade e Florestas",
                "c": "2006"
            }
        ],
        "300": [
            {
                "a": "44 f.",
                "b": "il., algumas fotos color."
            }
        ],
        "505": [
            {
                "a": "Parentes Silvestres e Variedades Crioulas das Espécies de Plantas Cultivadas no País / Lidio Coradin -- Mapeamento da Distribuição Geográfica das Espécies de Gossypium que ocorrem no Brasil, com vistas à Conservação dos Parentes Silvestres do Algodoeiro (G.hirsutum L.) / Paulo Augusto Vianna Barroso -- Mapeamento da Distribuição Geográfica das Espécies Brasileiras de Arachis, com vistas à Conservação dos Parentes Silvestres e das Variedades Crioulas do Amendoim (A. hypogaea L.) / José F. M. Valls & Andréa P. S. Peñaloza -- Mapeamento da Distribuição Geográfica das Espécies Brasileiras de Oryza, com vistas à Conservação dos Parentes Silvestres e das Variedades Crioulas de Arroz (O. sativa L.) / Paulo Hideo Nakano Rangel; Cláudio Brondani; Jaime Roberto Fonseca; Silvando Carlos da Silva; Raimundo Ricardo Rabelo (Embrapa Arroz e Feijão); José Almeida Pereira -- Mapeamento da Distribuição Geográfica e Conservação dos Parentes Silvestres e Variedades Crioulas de Cucurbita / Maria Aldete J. da F. Ferreira; Arlete M. T. de Melo; Carlos A. S. do Carmo; Derly J. H. da Silva; José F. Lopes; Manoel A. de Queiroz; Maria da C. C. L. Moura; Rita de C. S. Dias; Rosa L. Barbieri; Larissa V. Barrozo; Eric N. Gonçalves; Ana C. A. Negrini."
            }
        ],
        "520": {
            "a": "Vivemos em um mundo onde ainda se prevê um grande incremento da população ao longo deste século. Adicionalmente, estima-se que grandes mudanças no clima podem perturbar nosso ambiente, o que certamente nos forçará a criar novos modelos para a produção de alimentos que assegurem a nossa sobrevivência. Os parentes silvestres de plantas cultivadas representam um patrimônio de extrema relevância para o Brasil e para toda a humanidade, na medida em que desenvolveram ao longo de sua evolução condições para sobreviver a condições extremas, como secas, inundações, calor e frio, e ainda adquiriram resistências a pragas e doenças que causam tantos danos às culturas afins. Apesar disso, predomina uma grande falta de informação sobre os parentes silvestres de plantas cultivadas, e muitas encontram-se com sua sobrevivência ameaçada, principalmente pela destruição dos ambientes naturais onde ocorrem e a introdução de espécies exóticas invasoras. É essencial, portanto, que dediquemos suficientes esforços à conservação dos parentes silvestres das principais espécies de plantas cultivadas no País, de modo a torná-los disponíveis para uso pelos atuais e futuros programas de pesquisa que visem à superação dos constantes desafios impostos às culturas agrícolas. A conservação dos parentes silvestres de plantas cultivadas faz-se necessária tanto na natureza, na condição in situ, quanto fora desta (ex situ e on farm), já que estas três abordagens são complementares e suas diferenças são, usualmente, supervalorizadas. Não é realista esperar, portanto, que todos os parentes silvestres das nossas principais espécies de plantas cultivadas e suas correspondentes populações possam ser conservadas por meio da utilização de apenas uma dessas estratégias. Esta é uma tarefa ampla, que demanda o engajamento dos diversos setores da sociedade. O Ministério do Meio Ambiente vem desenvolvendo uma série de ações voltadas à promoção do conhecimento da diversidade biológica brasileira e a conservação e utilização sustentável de seus componentes. Estes avanços estão em harmonia com os compromissos assumidos pelo País ao ratificar a Convenção sobre Diversidade Biológica, além de estarem também em sintonia com as negociações conduzidas pelo Brasil com vistas à sua implementação. No que se refere aos parentes silvestres de plantas cultivadas, o MMA estabeleceu uma iniciativa pioneira que, por meio de uma ação de transversalidade, vem realizando um completo mapeamento dessas espécies no País. A presente publicação é apenas a primeira de uma série que resultará desse trabalho. Os dados obtidos revelam a importância desse mapeamento e a necessidade de sua continuação."
        },
        "650": [
            {
                "a": "Biodiversidade"
            },
            {
                "a": "Ecologia vegetal"
            },
            {
                "a": "Botânica"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério do Meio Ambiente",
                "b": "Secretaria de Biodiversidade e Florestas",
                "e": "Corporativo"
            },
            {
                "a": "Projeto Conservação e Utilização Sustentável da Diversidade Biológica Brasileira",
                "e": "Corporativo"
            },
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Brasil. Ministério do Meio Ambiente",
                "e": "Corporativo"
            }
        ],
        "856": {
            "u": "http://www.mma.gov.br/estruturas/sbf_agrobio/_publicacao/89_publicacao17032009031729.pdf",
            "y": "Texto completo (MMA)",
            "z": "Acesso em: 29/01/2015"
        },
        "990": {
            "a": "Folheto"
        }
    }
}