{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004425",
        "005": "20190808111438.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "090": {
            "a": "5-047.37",
            "b": "G963p",
            "c": "2006"
        },
        "100": {
            "a": "Guimarães, Eduardo Augusto"
        },
        "245": {
            "a": "Políticas de inovação",
            "b": "financiamento e incentivos",
            "c": "Eduardo Augusto Guimarães",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2006"
            }
        ],
        "300": [
            {
                "a": "65",
                "b": "tabs"
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "1212"
            }
        ],
        "520": {
            "a": "ste trabalho focaliza as políticas de apoio às atividades de pesquisa e desenvolvimento (P&D) das empresas e à inovação nos países da Organização de Cooperação e Desenvolvimento Econômico (OCDE) e no Brasil. O estudo apresenta e compara o tratamento fiscal dos gastos com P&D em 24 países da OCDE e examina novas modalidades de aporte de recursos financeiros públicos às atividades de P&D das empresas (venture capital e as parcerias público-privadas para pesquisa e inovação). No caso brasileiro, este trabalho focaliza a nova legislação sobre incentivos fiscais a atividades de P&D aprovada recentemente; aborda os chamados fundos setoriais, examinando, em particular, sua eficácia como mecanismos de captação de recursos no contexto das características do processo de elaboração e execução orçamentária do país; trata ainda dos programas governamentais de apoio financeiro às atividades de P&D nas empresas e à cooperação entre empresas e instituições tecnológicas; por fim, examina legislação recente voltada para o aprimoramento do marco institucional em que operam as instituições científicas e tecnológicas públicas, procurando promover uma maior participação dessas instituições no processo de inovação e a construção de ambientes especializados e cooperativos de inovação."
        },
        "650": [
            {
                "a": "Pesquisa e desenvolvimento"
            },
            {
                "a": "Incentivo fiscal"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1212.pdf",
            "y": "Texto completo (IPEA)",
            "z": "Acesso em: 01/07/2013"
        },
        "990": {
            "a": "Monografia"
        }
    }
}