{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004433",
        "005": "20190807142207.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "004(81)(083.92)",
            "b": "B823p",
            "c": "1988"
        },
        "110": {
            "a": "Brasil. Secretaria Especial de Informática"
        },
        "245": {
            "a": "Plano Nacional de Informática e Automação",
            "b": "PLANIN - 1989/1992",
            "c": "Secretaria Especial de Informática",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Secretaria Especial de Informática",
                "c": "1988"
            }
        ],
        "300": [
            {
                "a": "1 v. (sem paginação)",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Apresentação -- 1. Introdução -- 2. Situação atual -- 3. Cenário -- 4. Objetivo -- 5. Estratégia de ação -- 5.1. Uso da informática -- 5.2. Produção de bens e serviços de informática -- 5.2.1. Microeletrônica -- 5.2.2. Programas de computador (software) -- 5.2.3. Processadores -- 5.2.4. Periféricos de computador -- 5.2.5. Teleinformática -- 5.2.6. Automação indústrial -- 5.2.7. - Instrumentação digital -- 5.2.8 - Prestação de serviços técnicos de informática -- 5.3. Pesquisa e desenvolvimento -- 5.4. Formação e desenvolvimento de recursos humanos -- 6. Aplicação dos incentivos -- 6.1. Incentivos previstos nos arts. 13, 14 e 15 da Lei nº 7232/84 e art. 32 da Lei nº 7646/87 - 6.2. Incentivos à doação de bens e serviços de informática - 6.3. Incentivos do art. 21 da Lei nº 7232/84 -- 7. Estimativa de recursos -- Gráficos e tabelas -- Anexos 1 e 2 - Documentos de referência."
            }
        ],
        "520": {
            "a": "A Secretaria Especial de Informática tem buscado, nestes últimos anos, discutir, analisar e propor questões relevantes e indispensáveis à aplicação de uma política de informática ajustada às necessidades brasileiras. Neste Processo, as Comissões Especiais têm sido um instrumento valioso, não só para a discussão de temas de interesse da comunidade, como também propiciando a geração de documentos que facilitam o entendimento e a posição de diversos segmentos sociais frente às questões da informática. Esta publicação reúne os relatórios dos grupos de estudos das Comissões de Automação, cujos esforços de trabalho estiveram voltados para a temática dos impactos sócio-econômicos da automação, nas áreas comercial, industrial e bancária."
        },
        "650": [
            {
                "a": "Política de informática",
                "z": "Brasil"
            },
            {
                "a": "Informática",
                "x": "Legislação",
                "z": "Brasil"
            }
        ],
        "856": {
            "y": "exto completo LEI 7646 de 1987",
            "u": "http://www.planalto.gov.br/ccivil_03/leis/L7646.htm",
            "z": "Acesso em: 07/08/2019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}