{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004554",
        "005": "20190801102024.0",
        "007": "t",
        "008": "                                   eng"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6(81)",
            "b": "S244s",
            "c": "=111, 2001"
        },
        "100": {
            "a": "Sardenberg, Ronaldo Mota"
        },
        "245": {
            "a": "Science, technology and innovation",
            "b": "selected speeches Minister Ronaldo Mota Sardenberg",
            "h": "Impresso",
            "c": "Ronaldo Mota Sardenberg"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2001"
            }
        ],
        "300": [
            {
                "a": "41"
            }
        ],
        "500": [
            {
                "a": "Título retirado da capa"
            },
            {
                "a": "Remarks at Harvard University -- Third United Nations Conference on the Least Developed Countries intellectual Property and Development : an Instrument for Wealth Creation -- Third Annual Oxford Globo Conference -- \"Preparing Brazil the 21st Century: an Overview\" -- Statement by H. E. Ronaldo Mota Sardenberg Minister of Science and Technology of Brasil."
            },
            {
                "a": "Ronaldo Mota Sardenberg Ministro da Ciência e Tecnologia."
            }
        ],
        "505": [
            {
                "a": "Brazilian science gives a straightforward response to their responsibilities to the core of society, elaborating mature proposals of advance in research and development as well as meeting the social demands and the needs of the productive system. Under the orientation of President Fernando Henrique Cardoso, our objective in the Ministry of Science and Technology of Brazil (MCT) has been to assure that the research and innovation fulfill their role and that Brazil may have better conditions to actively and directly participate in the new world scenario. In order to reach this goal, we developed a large number of measures that form part of a profound change in the federal support system for science, technology and innovation. The publication of the statements that i gave throughout my administration in the Ministry of Science and Technology from July of 1999 to December of 2002 - reflects the drive that motivates us and has the objective of documenting this stage of the national effort in the areas of science and technology. The MCT acted with continuous attention to the process of consulting society, with the participation of and technological community, business sector, academic and research institutions, scientific societies, other organs of the Federal Government, State Governments and, in numerous occasions, Counties, as well as representative associations and organizations of the third sector. lam grateful to all those who contributed in this effort."
            }
        ],
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Discursos, ensaios, conferências"
            },
            {
                "a": "Inovação tecnológica",
                "x": "Discursos, ensaios, conferências"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}