{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004560",
        "005": "20190812112001.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "327:341.7(81)",
            "b": "L162m",
            "c": "2002"
        },
        "100": {
            "a": "Lafer, Celso",
            "d": "1941-"
        },
        "245": {
            "a": "Mudam-se os tempos",
            "b": "diplomacia brasileira : 2001/2002",
            "c": "Celso Lafer ; prefácio Fernando Henrique Cardoso",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Fundação Alexandre de Gusmão, Instituto de Pesquisa de Relações Internacionais",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "382"
            }
        ],
        "505": [
            {
                "a": "Tempo de política: OEA, direitos humanos e democracia. Acordo de Salvaguardas Tecnológicas Brasil-Estados Unidos sobre o Uso do Centro de Lançamento de Alcântara. Kofi Annan e as Nações Unidas. Desenvolvimento sustentável: uma visão regional. Ação afirmativa no Itamaraty -- Tempo de integração: A política externa para a agricultura. Infra-estrutura de integração da América do Sul. Brasil-Argentina: uma relação estratégica. Frentes de integração. O Brasil e sua inserção no mundo. Financiamento ao desenvolvimento -- Tempo de globalização: Brasil-Canadá: contenciosos. Prioridades comerciais brasileiras: o caminho à frente. A importância da Alca para o Brasil. O futuro da OMC. O papel da proteção da propriedade intelectual nos campos da biodiversidade e dos conhecimentos tradicionais. As negociações da Alca. Doha: a avaliação do Brasil -- Tempo de cultura: O Itamaraty na cultura brasileira -- Tempo de polêmica: Manifestações públicas de diplomatas. O alegado expurgo do Itamaraty"
            }
        ],
        "610": [
            {
                "a": "Área de Livre Comércio das Américas (Organização)"
            },
            {
                "a": "Organização Mundial do Comércio"
            },
            {
                "a": "Organização dos Estados Americanos (OEA)"
            },
            {
                "a": "Brasil. Ministério das Relações Exteriores"
            }
        ],
        "650": [
            {
                "a": "Política externa",
                "x": "Discursos, ensaios, conferências"
            },
            {
                "a": "Relações internacionais",
                "x": "Discursos, ensaios, conferências"
            },
            {
                "a": "Integração econômica internacional",
                "x": "Discursos, ensaios, conferências"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}