{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004563",
        "005": "20190731100653.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "35.077MCT/SEPIN(062.535)",
            "b": "B823r",
            "c": "1996"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia",
            "b": "Secretaria de Política de Informática e Automação"
        },
        "245": {
            "a": "Relatório de atividades, 1996",
            "h": "Impresso",
            "b": "[SEPIN]",
            "c": "Ministério da Ciência e Tecnologia. Secretaria de Política de Informática e Automação"
        },
        "260": [
            {
                "a": "[Brasília]",
                "b": "Ministério da Ciência e Tecnologia, Secretaria de Política de Informática e Automação",
                "c": "1996"
            }
        ],
        "300": [
            {
                "a": "46",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "Programa Temático Multiinstitucional em Ciência da Computação."
            }
        ],
        "505": [
            {
                "a": "Sumário Executivo. Introdução. Atividades Regimentais. Objetivos. Estratégias de Atuação e Resultados Gerais -- I. Política Nacional de Informática. -- 1. Lei de Software. -- 2. Lei de Topografia de Circuitos Integrados. -- 3. Reforma Tributária. -- 4. Projeto de Lei sobre Crimes Cometidos nas Redes de Computadores. -- 5. Redução do Imposto de Importação. -- 6. Cadastramento de Software. -- 7. Processo Produtivo Básico - PPB. -- 8. Incentivos Fiscais e Contrapartidas. -- 9. Dados Gerais Relativos à Fruição e Contrapartidas -- II. Panorama do Setor de Informática. -- 1. A Pesquisa PANORAMA e um Sistema de Informação para o Setor de Informática. O Panorama 1995 -- III. Internet. -- 1. Cresimento da INTERNET no Brasil. -- 2. INTERNET Comercial -- IV. Programa Brasileiro da Qualidade e Produtividade - PBQP. -- 1. Subprograma Setorial da Qualidade e Produtividade em Software - SSQP/SW. -- 2. A Pesquisa \"Qualidade no Setor de Software Brasileiro - 1995\" -- V. Programa de Capacitação de Recursos Humanos em Áreas Estratégicas -- Informática -- RHAE Informática e Microeletrônica -- VI. Programas Prioritários. -- 1. Programa Temático Multi-institucional em Ciência da Computação - ProTeM-CC. -- 2. Rede Nacional de Pesquisa - RNP. -- 3. Programa Nacional de Software para Exportação - SOFTEX -- VII. Atuação em Fóruns Internacionais. -- 1. MERCOSUL. -- 2. Organização Mundial da Propriedade Industrial - OMPI. -- 3. Área de Livre Comércio das Américas - ALCA -- VIII. Outras Atividades. -- 1. SUFRAMA. -- 2. Home Page - Difusão de Informações do Setor em Rede Eletrônica. -- 3. Programa INFODEV. 4. Projeto Nordeste -- IX. Metas Qualitativas/Quantitativas."
            }
        ],
        "610": [
            {
                "a": "Rede Nacional de Pesquisa (Brasil)",
                "x": "Relatórios",
                "z": "Brasil"
            }
        ],
        "650": [
            {
                "a": "Informática",
                "x": "Relatórios",
                "z": "Brasil"
            },
            {
                "a": "Internet",
                "x": "Relatórios",
                "z": "Brasil"
            },
            {
                "a": "Qualidade da produção",
                "x": "Software",
                "z": "Brasil"
            },
            {
                "a": "Programa para Promoção da Excelência do Software Brasileiro",
                "x": "Relatórios",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}