{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004602",
        "005": "20190806094117.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "35.077MCT:061-047.37",
            "b": "B823u",
            "c": "2002"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia"
        },
        "245": {
            "a": "Unidades de pesquisa do Ministério da Ciência e Tecnologia",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "30 f.",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Unidades de Pesquisa subordinadas ao MCT. Unidades de Pesquisa da Amazônia. Unidades de Pesquisa com Foco na Ciência. Unidades de Pesquisa com Foco na Tecnologia. Unidades de Pesquisa como Laboratórios Nacionais. Unidade de Pesquisa com Missão Específica -- Unidades de Pesquisa supervisionadas pelo MCT. Organizações Sociais -- Unidades de Pesquisa da Área Nuclear. Unidaes de Pesquisa da CNEN."
            }
        ],
        "520": {
            "a": "Nestes três primeiros anos do século XXI, o sistema de C&T nacional experimentou importantes transformações, tanto de caráter estrutural quanto, e principalmente, de caráter funcional e político-estratégico. Exemplos dessas transformações estão nos grandes debates proporcionados pela Conferência Nacional de Ciência e Tecnologia, de que resultou o Livro Branco Ciência, Tecnologia e Inovação; o Projeto de Lei de Inovação; o lançamento dos 14 Fundos Setoriais; os Institutos do Milênio; o Projeto Prospectar; o Programa Tecnologia Industrial Básica; e a Avaliação das Unidades de Pesquisa do MCT, realizada por um grupo de seletos cientistas e tecnólogos, da qual resultou a Proposta de Política de Longo Prazo para essas Unidades e para a Expansão do Sistema de Ups. Este Diretório tem por objetivo a disseminação das informações básicas sobre cada Unidade de Pesquisa do Ministério da Ciência e Tecnologia, incluindo as vinculadas à Comissão Nacional de Energia Nuclear - CNEN, com ênfase às Diretrizes de Missão para cada uma, consolidando assim as recomendações exaradas no acima citado Relatório de Avaliação."
        },
        "610": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia"
            }
        ],
        "650": [
            {
                "a": "Instituição de pesquisa"
            },
            {
                "a": "Ciência e tecnologia"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}