{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004616",
        "005": "20190808172228.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "14154765"
        },
        "022": {
            "a": "14154765"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "681.5:007.5",
            "b": "T568a",
            "c": "2002"
        },
        "100": {
            "a": "Tigre, Paulo Bastos"
        },
        "245": {
            "a": "Agenda de pesquisas e indicadores para estudos de difusão de tecnologias da informação e comunicação",
            "h": "Impresso",
            "c": "Paulo Bastos Tigre"
        },
        "260": [
            {
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2002",
                "a": "Rio de Janeiro"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "23",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "920"
            }
        ],
        "505": [
            {
                "a": "Sinopse -- Abstract -- 1. Difusão de novas tecnologias de informação: conceitos e marco analítico -- 2. Modelos de estudos de difusão -- 3. Indicadores de difusão de TI -- Referências bibliográficas"
            }
        ],
        "520": {
            "a": "O estudo da difusão das Tecnologias da Informação e Comunicação (TI) vem ganhando crescente importância, devido aos impactos econômicos e sociais resultantes da utilização dessas tecnologias. Este texto visa a auxiliar a realização de novos estudos por meio da apresentação e discussão de modelos, metodologias e indicadores de difusão de TI. São revistos modelos de análise da \"sociedade da informação\", apresentados os principais indicadores utilizados por organismos internacionais para monitorar e comparar o processo de difusão, e destacados indicadores de universalização e de uso empresarial e suas possíveis fontes de informação. Apesar da dificuldade de quantificar algumas questões, devido ao inerente caráter tácito e intangível, verificamos que existe um conjunto de indicadores que reflete uma práxis do grau ou potencial de difusão das novas tecnologias. O estudo argumenta que uma agenda regional de estudos de difusão deve levar em conta não só as características do processo de difusão em si, mas também as alternativas técnicas, reguladoras e econômicas mais adequadas para o desenvolvimento de cada país ou região."
        },
        "650": [
            {
                "a": "Tecnologia da informação",
                "x": "Indicadores"
            },
            {
                "a": "Comunicação"
            },
            {
                "a": "Inovação tecnológica"
            }
        ],
        "856": {
            "y": "Texto completo (IPEA)",
            "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_0920.pdf",
            "z": "Acesso em: 16/08/2016"
        },
        "990": {
            "a": "Folheto"
        }
    }
}