{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004646",
        "005": "20190807111457.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "336.143.2",
            "b": "S676p",
            "c": "2002"
        },
        "100": {
            "a": "Soares, Ricardo Pereira"
        },
        "245": {
            "a": "Parcerias público-privadas do plano plurianual",
            "b": "proposta de um conceito",
            "c": "Ricardo Pereira Soares, Carlos Álvares da Silva Campos Neto",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2002"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "47 f.",
                "b": "il., tabs."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "924"
            }
        ],
        "520": {
            "a": "O presente trabalho mostra que as Parcerias Público-Privadas (PPP) ganharam expressiva participação no Plano Plurianual (PPA) de 2000 a 2003. Os parceiros privados deverão participar com mais de 28% do investimento previsto no Plano. Este estudo comenta que o conceito de parceria adotado pelo PPA não estaria adequado, pois foi definido a partir de uma única exigência: a alocação de recursos financeiros pelo setor privado. Nesse contexto, o objetivo principal deste estudo é propor um conceito de PPP, voltado para empreendimentos que proporcionam retorno econômico. O conceito proposto baseia-se na identificação das características essenciais e econômicas às quais esse tipo de associação deve atender. Foi analisado se as 283 ações que no PPA estão previstas para serem executadas por meio de parcerias satisfazem as características propostas. O resultado mostrou que somente 114 ações atendem às características de PPP. Aparentemente, isso ocorre pelo desgaste do termo parceria, que tem sido empregado sem uma caracterização bem definida, o que contribui para diminuir a transparência do Plano. Constatou-se, adicionalmente, que a maioria das ações não atendeu à característica econômica que prevê retorno financeiro para o Estado. Essa é uma questão relevante, que merece ser mais bem considerada nos novos empreendimentos em associação com a iniciativa privada."
        },
        "650": [
            {
                "a": "Gestão fiscal"
            },
            {
                "a": "Orçamento",
                "x": "Recursos"
            },
            {
                "a": "Setor privado"
            },
            {
                "a": "Setor público"
            },
            {
                "a": "Parceria público-privada"
            },
            {
                "a": "Orçamento Plurianual de Investimentos"
            }
        ],
        "700": [
            {
                "a": "Campos Neto, Carlos Álvares da Silva",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (IPEA)",
            "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_0924.pdf",
            "z": "Acesso em: 03/03/2017"
        },
        "990": {
            "a": "Folheto"
        }
    }
}