{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004651",
        "005": "20190812110507.0",
        "007": "t",
        "008": "                                   mul"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "502.17(213.56:811)",
            "b": "I59m",
            "c": "2001",
            "d": "INPE"
        },
        "110": {
            "a": "Instituto Nacional de Pesquisas Espaciais (Brasil)"
        },
        "245": {
            "a": "Monitoramento da floresta amazônica brasileira por satélite, 1999 - 2000",
            "h": "Impresso",
            "c": "Instituto Nacional de Pesquisas Espaciais"
        },
        "246": [
            {
                "a": "Monitoring of the brasilian amazonian florest by satellite, 1999 - 2000"
            }
        ],
        "260": [
            {
                "a": "São José dos Campos",
                "b": "Instituto Nacional de Pesquisas Espaciais",
                "c": "2001"
            }
        ],
        "300": [
            {
                "a": "21 f.",
                "b": "il., color."
            }
        ],
        "505": [
            {
                "a": "Monitoramento do Desflorestamento Bruto da Amazônia Brasileira -- Monitorando a Floresta Amazônica -- Formações Pioneiras -- Campinarana Florestada -- Cerradão -- Região de Contato -- Floresta Estacional -- Floresta Ombrófila Aberta -- Open Tropical Rain Forest -- Floresta Ombrófila Densa -- Cenas TM-Landsat Críticas -- Áreas Críticas. Monitoring the Brazilian Amazon Gross Deforestation -- Monitoring the Brazilian Amazon Forest -- Early Primary Succession Communities -- Amazon White-Sand Woodland -- Dense Savanna Woodland -- Contact Zone -- Seasonally Deciduous Tropical Forest -- Dense Tropical Rain Forest -- Critical TM-Landsat Scenes -- Critical Areas"
            }
        ],
        "520": {
            "a": "Monitorar o desflorestamento da Amazônia tem sido tarefa do INPE já há vários anos, usando técnicas de interpretação de imagens de satélite. Para se chegar às estimativas da taxa e extensão do desflorestamento bruto são necessárias muitas imagens e muitas horas de trabalho de vários especialistas, técnicos e auditores. O INPE tem muito orgulho de, mais uma vez, apresentar esses números atualizados. Este relatório apresenta a estimativa completa e final para o período 1998/1999 e a estimativa provisória para o período 1999/2000, baseada em técnica de amostragem. Isto é, com base em algumas imagens da área mais crítica, gera-se primeiro uma estimativa do total. O objetivo é ganhar tempo, e com isto dar a oportunidade de se ter um diagnóstico que já possa servir para fins administrativos e gerenciais, sem o enorme trabalho de se ter todos os dados analisados. A análise posterior usando todas as imagens da região tem mostrado que o erro associado à estimativa é bastante pequeno, entre 1 e 3%, o que nos dá confiança de continuar a usar este método. O Projeto de Desflorestamento, ou PRODES, como ficou sendo chamado, pode ser considerado o maior projeto de monitoramento de florestas do mundo, digno do tamanho da floresta amazônica. Mais uma vez, a divulgação desses dados evidencia o continuado compromisso do Governo Federal em tratar essas informações com transparência."
        },
        "546": {
            "a": "Texto em português e inglês"
        },
        "650": [
            {
                "a": "Proteção ambiental",
                "x": "Floresta Amazônica"
            },
            {
                "a": "Ecossistemas",
                "x": "Floresta Amazônica"
            },
            {
                "a": "Monitoramento ambiental",
                "x": "Floresta Amazônica"
            },
            {
                "a": "Desmatamento",
                "x": "Floresta Amazônica"
            },
            {
                "a": "Ecologia florestal"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}