{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004656",
        "005": "20190729150633.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "60(811)(083.94)",
            "b": "G216p",
            "c": "2002"
        },
        "100": {
            "a": "Garcia, Eloi S."
        },
        "245": {
            "a": "Projeto Centro de Biotecnologia da Amazônia - CBA",
            "c": "Eloi S. Garcia, Horácio Schneider",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "[Brasília]",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2002"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "30+[6]",
                "b": "il., tab."
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Projeto -- A - Projeto Centro de Biotecnologia da Amazônia - CBA -- I. Objetivos estratégicos -- II. Diretriz de Missão -- III. Justificativa -- IV. Princípios organizacionais do CBA -- V. Infraestrutura -- B - Proposição de modelos de gestão ao Centro de Biotecnologia da Amazônia em Manaus -- I. Objetivos estratégicos -- II. Objetivos específicos -- III. Captação de recursos -- IV. Alternativas Jurídicas para a Gestão do CBA -- V. Recursos Humanos -- VI. Considerações finais."
            }
        ],
        "520": {
            "a": "É uma ação desenvolvida no âmbito do Programa Ecologia Molecular para o Uso Sustentável da Biodiversidade - PROBEM, que está inscrito do Plano Plurianual (PPA 2000). O presente documento de referência não deve ser entendido como um produto acabado, até mesmo porque algumas decisões preliminares do próximo governo são essenciais para a definição de um plano de negócios, peça fundamental para subsidiar o detalhamento da presente proposta. Seu objeto maior é oferecer um documento de suporte ao processo decisório que auxilie os novos dirigentes do Ministério da Ciência e Tecnologia, Desenvolvimento Econômico e Meio Ambiente, abreviando o tempo necessário à implementação das ações já prevista na LOA de 2003, de forma a contribuir para o êxito do desenvolvimento tecnológico do País e, em especial, da região Amazônica."
        },
        "650": [
            {
                "a": "Biotecnologia",
                "z": "Amazônia"
            },
            {
                "a": "Pesquisa",
                "z": "Amazônia"
            }
        ],
        "700": [
            {
                "a": "Schneider, Horácio",
                "d": "1948-",
                "e": "Coautor"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}