{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004678",
        "005": "20190806095911.0",
        "007": "t",
        "008": "                                   mul"
    },
    "datafield": {
        "020": {
            "a": "8572271643"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "622:502.131.1",
            "b": "I39",
            "c": "2002",
            "d": "CNPq"
        },
        "245": {
            "a": "Indicadores de sostenibilidad para la industria extractiva mineral",
            "c": "Roberto C. Villas-Bôas, Christian Beinhoff, editores",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Ciencia y Tecnologia para el Desarrollo",
                "c": "2002"
            }
        ],
        "300": [
            {
                "a": "564",
                "b": "il., tab., graf., mapa"
            }
        ],
        "505": [
            {
                "a": "À Guisa de Prefácio -- Questões do Desenvolvimento Sustentável Relativas à Produção dos Materiais e o Meio Ambiente / Roberto C. Villas-Bôas -- I - Trabalhando conceitos e idéias Los Indicadores de Sustentabilidad en la Mineria / Juan Manuel Montero Peña -- Análise Qualitativa da Sustentabilidade Ambiental daMineração: Mito e Realidade / Adilson Curi -- Cenários de Geoindicadores por Meio de Avaliação Ambiental em SIG e Base de Dados Geoambientais / Noris Costa Diniz -- Mineração e Desenvolvimento Sustentável: A Dimensão Econômica na Escolha de Indicadores / Eduardo Vale -- Criterios Generales de Sostenibilidad para la Actividad Minera / Diosdanis Guerrero Almeida e Roberto Blanco Torrens -- Indicadores de Sustentabilidad para la Industria Extractiva Mineral / Enrique M. Gonzalez -- Recursos Concurrentes: La Sustentabilidad Depende del Acuerdo / José Enrique Sánchez Rial -- Fundamentos Axiológicos de los Indicadores de Sustentabilidad / Sonia Osay -- II - Mina: Estudio de Casos Minieração de Urânio e Energia: Indicadores de Sustentabilidade Ambiental, Econômica e Social / Fernando Lamego; Horst Fernandes; Mariza Franklin -- Indicadores de Sostenibilidad y de Desempeño Socioambiental para los Grupos de Usuarios Mineros en Colombia / Elkin Vargas Pimiento -- Indicadores de Sustentabilidad en la Pequeña Mineria Del Carbon - Caso: Departamento de Boyacá - Colombia / Liliana Betancurth M. -- Modelagem e Simulação do Processo de Lixiviação em Pilha de Minérios Auríferos Voltados ao Desenvolvimento de Critérios de Sustentabilidade / Luiz R. P. de Andrade Lima, Roberto C. Villas-Bôas, Hélio M. Kohler -- Indicadores de Sustentabilidad para la Industria Minera Extractiva. Propuesta para la Minería Aurífera de Colombia / José Hernán Valencia Valencia -- Estudo do Parque Produtor de Brita da Região Metropolitana do Rio de Janeiro / Gildo de A. Sá C. de Albuquerque e Gilberto Dias Calaes -- III - Países: Estudio de Casos Hacia Indicadores de Desarrollo Sustentable para El Sector Minero (1º Etapa) / Verónica Alvarez Campillay -- Sustentabilidad Minera en Bolivia / Ana María Aranibar Jiménez -- Indicadores para el Caso Del Proyecto Bajo la Alumbrera en la Provincia de Catamarca -Argentina / Luis Manuel Alvarez -- Indicadores de Sustentabilidad en la Mineria. Su Materializacion en Cuba / Mercedes M. Valdés Mesa -- Propuesta de Indicadores Ambientales Sectoriales para el Territorio de Moa / Rafael Guardado Lacaba e Olga Vallejo Raposo -- Minería Sustentable? El Oro en el Norte Peruano / Ivan Merino Aguirre -- Indicadores Practicos de Sustentabilidad en la Extracción Minera: Caso Ecuador / Cornejo Martínez Mauricio , Carrión Mero Paú -- Indicadores de Sostenibilidad en la Industria Extractiva Española / Arsenio González Martínez e Domingo Carvajal Gómez -- Indicadores de Desarrollo Sostenible en la Minería / Jorge Martín Molina e Alejandro Cardona A. -- Indicadores de Sustentabilidad en Minería de Yacimientos Metálicos y Metálicos en Venezuela: Proyecto de Investigación / Alba J. Castillo, Aurora Piña y Sixto Jaspe -- Propuesta de Uso de Indicadores para la Resolución de Conflictos en la Mineria Peruana / Maria Chapuis -- Indicadores de Sostenibilidad en la Industria de Agregados: La Experiencia Colombiana / Carlos Fernando Forero Bonell, Rober Leon Cruz -- Mineria y Desarrollo Sostenido Visión del Brasil / José Eduardo A. Martinez -- Indicadores de Sustentabilidad / Rocio Gordillo -- IV - Regiões: Estudio de Casos A Utilização de Indicadores de Desenvolvimento Sustentável na Indústria Extractiva da CE / Luís Martins -- Strategy of the Organization to Achieve Sustainability in Projects Related to Mercury Pollution of International / Waters Caused by Small-Scale Gold Mining / Christian Beinhoff -- IV - Cia. Vale do Rio Doce - CVRD - Companhia Vale do Rio Doce"
            }
        ],
        "520": {
            "a": "Nos dias que correm, as questões trazidas pelo desenvolvimento sustentável encontram cada vez mais respaldo de ações dentre os profissionais que laboram na mineração e metalurgia. As grandes empresas, preocupadas com a busca das soluções ambientais e sócio-comunitárias inerentes às atividades extrativas, criaram, no âmbito do Conselho para os Negócios e Empresas Sustentáveis - Council for Sustainable Business - a Global Mining Initiative, mais conhecida como GMI, onde os resultados do projeto MMSD - Mining and Metals Sustainable Development -, de abrangência global, foram apresentados e discutidos, após intenso trabalho, ao longo de dois anos de atividades. Tais resultados, levados à Rio + 10 realizada em Johannesburg, na África do Sul, vêm motivando atitudes e propostas ao largo do espectro mínero-metalúrgico, espalhando-se rapidamente pelas demais sendas da atividade de explotação dos recursos naturais de origem mineral representados pela média e pequena mineração, bem como pedreiras. Um dos pontos de extrema relevância ao contexto das discussões em voga é, sem dúvida, aquele relativo ao desenvolvimento de indicadores que possam mensurar de forma a mais inequívoca possível, transparente e eficaz, os avanços conseguidos na extração de minérios e metais rumo à sustentabilidade da indústria. Estes indicadores, nominados de \"indicadores de sustentabilidade\", devem, além de exprimir fatos econômicos e financeiros, já de ampla aplicação nos negócios em geral, buscar expressar fatos ambientais, sociais e institucionais possuindo ampla sinergia com as atividades que procuram medir. Não é tarefa meridiana e tampouco trivial, mas há de ser tentada! Este livro, ora editado por eminentes e conhecidos profissionais do setor, Villas Bôas e Beinhoff, coletando as propostas e discussões havidas em evento promovido pelo CYTED-XIII, Subprograma de Tecnologia Mineral do Programa CYTED \"Ciencia y Tecnologia para el Desarrollo\", conduzido na comunidade iberoamericana e tendo o CNPq como seu representante no Brasil, relata as experiências apresentadas em Carajás, Brasil, quando foram gentilmente recebidos, os cerca de 50 participantes de vários países ibero-americanos, pela Companhia Vale do Rio Doce - CVRD - na sua mina naquela região localizada, formidável exemplo de mineração responsável e sustentável. É com muito prazer que, na qualidade de Diretor do CETEM - Centro de Tecnologia Mineral - do Ministério da Ciência e Tecnologia da República Federativa do Brasil, recomendo a leitura aos interessados, ao tempo em que saliento a originalidade das contribuições, numa área, a dos indicadores de sustentabilidade, que agora passa a ser explorada e incentivada."
        },
        "650": [
            {
                "a": "Minerais",
                "x": "Indústria"
            },
            {
                "a": "Mineralogia",
                "x": "Desenvolvimento sustentável"
            },
            {
                "a": "Extrativismo",
                "x": "Minerais"
            },
            {
                "a": "Política mineral"
            },
            {
                "a": "Produção mineral"
            }
        ],
        "700": [
            {
                "a": "Villas Boas, Roberto C.",
                "q": "Roberto Cerrini",
                "e": "Editor"
            },
            {
                "a": "Beinhoff, Christian",
                "e": "Editor"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Programa Iberoamericano de Ciência e Tecnologia para o Desenvolvimento",
                "e": "Corporativo"
            },
            {
                "a": "Centro de Tecnologia Mineral",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "CETEM",
            "u": "http://www.cetem.gov.br/publicacao/livros/IndicadoresSostenibilidad_LivroCompleto.pdf",
            "z": "Acesso em: 02/04/13"
        },
        "990": {
            "a": "Monografia"
        }
    }
}