{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004721",
        "005": "20190806124212.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "62-027.15",
            "b": "B823i",
            "c": "2002"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia",
            "b": "Secretaria de Política Tecnológica Empresarial"
        },
        "245": {
            "a": "Inovação tecnológica e transferência de tecnologia",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia. Secretaria de Política Tecnológica Empresarial"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2002"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "38 f."
            }
        ],
        "505": [
            {
                "a": "Apresentação -- I. Inovação tecnológica na Sociedade do Conhecimento -- 1.1 A inovação tecnológica -- 1.2 Sistema de inovação (interação Governo-Universidade-Empresa) -- 1.3 O ambiente brasileiro e o contexto internacional -- II. Inovação tecnológica nas micro e pequenas empresas -- 2.1 Inovação e competitividade -- 2.2 Inovação por meio da P&D -- 2.3 Instrumentos de apoio à inovação -- 2.4 Ambientes favoráveis à inovação e transferência de tecnologia -- III. Transferência de tecnologia -- 3.1 Atores do processo de geração e transferência de tecnologia -- 3.2 O patenteamento da inovação -- 3.3 Algumas formas de transferência de tecnologia -- 3.4 Diretrizes e fases para a negociação de tecnologia -- 3.5 Negociação e escolha do instrumento mais adequado -- 3.6 Aquisição de tecnologia externa -- IV. Apoio governamental -- 4.1 Incentivos fiscais para a indústria e agropecuária -- 4.2 Incentivos fiscais para investimentos em P&D em tecnologia da informação -- 4.3 Programas de apoio à inovação tecnológica e transferência de tecnologia -- Referências bibliográficas"
            }
        ],
        "520": {
            "a": "A dinâmica de desenvolvimento da economia mundial, nos tempos atuais, vem sendo fortemente influenciada pela consolidação de um novo paradigma técnico-econômico, onde a globalização da economia leva o setor produtivo a um esforço crescente na busca da competitividade. O binômio inovação-competitividade, neste contexto, constitui-se um elemento fundamental para a modernização do parque produtivo nacional, com vistas à ampliação de sua participação no comércio internacional de bens e serviços. A inovação tecnológica - entendia aqui como a transformação do conhecimento em produtos, processos e serviços que possam ser colocados no mercado - torna-se cada vez mais importante para o desenvolvimento socioeconômico dos mais diversos países, os quais reconhecem que, para melhorar a ampliar suas estruturas industriais e de exportação, são necessárias medidas cuidadosamente formuladas para estimular atividades de ciência e tecnologia, que estejam articuladas com as demandas do setor produtivo. A transferência, para o setor produtivo, de tecnologias geradas em centros de pesquisa, universidades, institutos e em outras empresas é de fundamental importância dentro de uma estratégia de aumento da competitividade das indústrias em busca de novos mercados e da própria sobrevivência no mercado nacional e internacional. Esta publicação tem por finalidade divulgar para empresários e membros de universidades, instituições de pesquisa, centros de transferência de tecnologia, e para a sociedade em geral, alguns conceitos e instrumentos que vêm sendo utilizado pelo Ministério de Ciência de Tecnologia - MCT com o objetivo e dar suporte a uma política de apoio à inovação tecnológica e transferência de tecnologia para o setor produtivo nacional."
        },
        "650": [
            {
                "a": "Inovação tecnológica"
            },
            {
                "a": "Transferência de tecnologia"
            },
            {
                "a": "Incentivo fiscal"
            },
            {
                "a": "Ciência e tecnologia"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}