{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004739",
        "005": "20160204092429.0",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6:35(81)",
            "b": "B823a",
            "c": "2001"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia"
        },
        "245": {
            "a": "Agenda de governo para ciência e tecnologia",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2001"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "19"
            }
        ],
        "500": [
            {
                "a": "Discurso do Presidente Fernando Henrique Cardoso"
            }
        ],
        "505": [
            {
                "a": "Principais tópicos do discurso do Presidente Fernando Henrique Cardoso - Resultados - Fundos Setoriais - Inovação-Incentivos fiscais - Bolsas - Institutos de Pesquisa - Centro de Gestão - Conferência Nacional de C&T - A agenda do governo 2001-2002 e a Ciência e Tecnologia brasileiras - Radicalizar a democracia com governabilidade - Fortalecer as políticas sociais - Ciência e Tecnologia - Infra-estrutura para a integração nacional e a competição internacional - Consolidando as bases econômicas do desenvolvimento - Políticas de desenvolvimento em bases contemporâneas - Sociedade da Informação - Reestruturação produtiva - Micro, pequena e média empresa."
            }
        ],
        "520": {
            "a": "A decisão política de fortalecer o setor da Ciência e Tecnologia para que o Brasil participe plenamente dos avanços da humanidade no novo século já é um fato consumado. Ao discursar na cerimônia de comemoração do cinqüentenário do Conselho Nacional de Desenvolvimento Científico e Tecnológico/CNPq, no dia 17 de abril, o Presidente Fernando Henrique Cardoso não só reiterou essa determinação, como destacou a importância e a necessidade de os países se qualificarem tecnologicamente, sob pena de serem marginalizados no sistema internacional - uma vez que é praticamente impossível competir na economia atual se não houver um sistema nacional eficaz de inovação tecnológica."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Incentivo fiscal"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}