{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004746",
        "005": "20190731124724.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "62:334.726(81)",
            "b": "N778r",
            "c": "2000"
        },
        "100": {
            "a": "Nogueira, Ijalmar Maia"
        },
        "245": {
            "a": "Resenha especial, conjuntura econômica",
            "b": "comportamento tecnológico das empresas transnacionais em operação no Brasil",
            "c": "Ijalmar Maia Nogueira",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "2000"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "33 f."
            }
        ],
        "505": [
            {
                "a": "Introdução -- Seleção das empresas, metodologia e tratamento dos dados -- O perfil das participantes -- Estratégia tecnológica: fatores relevantes -- Decisão e percepção -- Motivações e condicionantes -- Determinantes da competitividade e da estratégia empresarial -- Implicações para a competitividade: atuais e futuras -- Estratégia empresarial -- Relações \"além-muro\": a busca por informações -- Dispêndios em atividades inovadoras -- Esforço tecnológico -- As características da atividade de P&D -- Capacitação tecnológica -- Resultados da inovação -- Principais conclusões -- Lista nominal das empresas participantes e quadros resumo."
            }
        ],
        "520": {
            "a": "A Sobeet, organização não-governamental criada em 22 de agosto de 1994, reúne em seu conselho consultivo, em sua diretoria e entre seus cerca de 300 associados, profissionais que abordam a questão da inserção externa do Brasil de diversos pontos de vista, mas sem perder o caráter essencialmente técnico da entidade. Resultado da iniciativa de um grupo de economistas, pesquisadores, especialistas da área pública, da área privada, diplomatas, empresários, técnicos de sindicatos e representantes de câmaras de comércio, a Sobeet tem, entre seus principais objetivos, o de estabelecer um fórum permanente de debates, de estudos e de reflexão. O Brasil, inegavelmente, é o espaço econômico onde a maior parte dos interesses de análise converge. Não obstante, trata-se de um fórum de reflexão que concentra suas atividades no debate sobre as tendências do processo de globalização econômica e seus impactos sobre as economias nacionais indiscriminadamente. Neste sentido, um dos principais objetos de estudo e de debate são as empresas transnacionais e os fluxos financeiros, tecnológicos e comerciais por elas veiculados."
        },
        "650": [
            {
                "a": "Estratégia empresarial",
                "x": "Tecnologia"
            },
            {
                "a": "Empresas multinacionais"
            },
            {
                "a": "Economia"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}