{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004753",
        "005": "20190801132820.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "620.9",
            "b": "R873e",
            "c": "1994",
            "d": "FINEP"
        },
        "100": {
            "a": "La Rovere, E. Lébre",
            "q": "Emilio Lébre"
        },
        "245": {
            "a": "Energia",
            "b": "atuação e tendências",
            "c": "Emilio Lèbre de La Rovere",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Financiadora de Estudos e Projetos",
                "c": "1994"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "111",
                "b": "il., tab."
            }
        ],
        "505": [
            {
                "a": "1. Introdução -- 2. Histórico -- O pioneirismo dos anos -- A consolidação dos anos 80 -- 3. A evolução do contexto energético brasileiro -- 4. Principais realizações da FINEP na área de energia -- Biomassa -- Álcool -- Blogs -- Lenha e carvão vegetal -- Óleos Vegetais -- Eletricidade -- Conservação de energia -- Na Industria -- Nos Transportes -- Carvão Mineral e Turfa -- Energia Solar -- Energia Nuclear -- Hidrogênio -- Energia eólica -- Planejamento energético -- 5. Análise da experiência da FINEP - no campo energético -- A Eficiência da FINEP na área de energia -- A eficácia global da atuação da FINEP no campo energético -- Conclusão -- Bibliografia -- Anexo 1 -- Anexo 2"
            }
        ],
        "520": {
            "a": "Este trabalho de levantamento do histórico da atuação da FINEP - Financiadora de Estudos e Projetos -, na área de energia, visa a três objetivos principais: a) apresentar uma síntese de suas principais realizações; b) efetuar uma análise da experiência acumulada; c) obter subsídios para a discussão de suas perspectivas de evolução. A relevância da análise da experiência da FINEP na área de energia se origina de duas vertentes: a) a originalidade institucional da experiência da FINEP, como empresa pública voltada especificamente para o financiamento de projetos de pré-investimento, chegando a se constituir, após 25 anos de atuação, em um verdadeiro banco nacional de desenvolvimento científico-tecnológico. b) a importância estratégica da posição que a energia ocupa na sociedade, como insumo essencial à realização de praticamente todas as atividades humanas e que pode ser fornecido sob uma multiplicidade de formas distintas, levando a necessidade, para sua melhor compreensão, de se superar a tradicional visão setorial através de um enfoque sistêmico. Estas duas vertentes se conjugam nas diversas modalidades de atuação que a FINEP desenvolveu na área de energia: a) apoio à consultoria nacional; b) capacidade de centros de investigação em universidades, institutos de pesquisa e empresas nacionais; c) fomento de estudos e pesquisas de novas tecnologias; d) realização de estudos de planejamento energético; e) participação na elaboração e implementação de estratégias governamentais de política energética. Graças à diversidade dessas modalidades de atuação, a FINEP teve presença marcante no cenário institucional brasileiro na área de energia, além de se constituir na principal fonte de suporte financeiro ao desenvolvimento científico-tecnológico nesse campo. Resgatar a experiência acumulada pela FINEP na área de energia pode permitir uma análise que, valorizando os elementos aí disponíveis, subsidie a discussão dos rumos futuros de sua atuação, à luz dos desdobramentos das transformações das políticas energéticas e científico tecnológica no momento atual. Na primeira parte do trabalho, apresenta-se inicialmente um histórico da atuação da FINEP na área de energia (Seção 2), à luz da evolução do contexto energético nacional (seção 3), permitindo destacar suas principais realizações neste campo (seção 4). A análise da experiência da FINEP no campo energético (seção 5), na segunda parte do trabalho, discute Critérios e problemas metodológicos da avaliação de projetos de pré-investimento, as especificidades da área de energia e as dificuldades encontradas na Operacionalização de políticas científico-tecnológicas para esta área no Brasil. A título de conclusão, identifica-se, a partir dos resultados concretos obtidos pela FINEP, alguns subsídios para a Superação desses obstáculos."
        },
        "650": [
            {
                "a": "Energia"
            },
            {
                "a": "Biomassa"
            },
            {
                "a": "Biogás"
            },
            {
                "a": "Biocombustíveis"
            },
            {
                "a": "Energia",
                "x": "Conservação"
            },
            {
                "a": "Energia solar"
            },
            {
                "a": "Energia nuclear"
            },
            {
                "a": "Energia eólica"
            }
        ],
        "710": [
            {
                "a": "Financiadora de Estudos e Projetos (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}