{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004764",
        "005": "20190813111859.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6",
            "b": "V726c",
            "c": "1997",
            "d": "MAST"
        },
        "100": {
            "a": "Villas Bôas, Ana Lucia"
        },
        "245": {
            "a": "Ciência e tecnologia no constructo do novo mundo",
            "c": "Ana Lucia Villas Bôas",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Museu de Astronomia e Ciências Afins",
                "c": "1997"
            }
        ],
        "300": [
            {
                "a": "21 f."
            }
        ],
        "490": [
            {
                "a": "Museu de Astronomia e Ciências Afins. Notas Técnico-científicas",
                "v": "003/97",
                "x": "0104-592X"
            }
        ],
        "520": {
            "a": "Somos capazes de predizer o futuro? Se tal prognóstico significa determinar a configuração exata do mundo nos próximos dez anos, é pouco provável. A sociedade mundial é comparável a um enorme móbile, mudando de posição em equilíbrios precários de acordo com os ventos de mudança, cujas configurações exatas futuras são difíceis de imaginar. No entanto, pode-se tomar como base alguns aspectos, os quais são prováveis de acontecer, frente ao conjunto de sintomas e fatores que atualmente, já se manifestam e, em seguida estabelecer determinadas tendências. Face ao imenso leque de possíveis mudanças, aspectos tais como demografia, meio-ambiente, energia, problemática geopolítica etc. cujos impactos na sociedade mundial serão significativos nos anos vindouros, não serão abordados. No presente trabalho restringiremos o nosso objetivo de análise aos principais aspectos políticos-econômicos."
        },
        "650": [
            {
                "a": "Ciência e tecnologia"
            },
            {
                "a": "Trabalho"
            },
            {
                "a": "Indústrias"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}