{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004812",
        "005": "20190807101801.0",
        "007": "t",
        "008": "                                   eng"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "336:5/6",
            "b": "F491o",
            "c": "=111 2000"
        },
        "110": {
            "a": "Financiadora de Estudos e Projetos (Brasil)"
        },
        "245": {
            "a": "Operational policies",
            "h": "Impresso",
            "c": "Financiadora de Estudos e Projetos"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Financiadora de Estudos e Projetos",
                "c": "2000"
            }
        ],
        "300": [
            {
                "a": "24 f.",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Guidelinse -- Clients -- Partners -- Criteria for Qualication -- Lines of Action - ?nep.integral -- ?nep.tecnoIogia - finep.pré-investimento -- Finep.sociaI -- Accessory Lines -- finep.gestão -- ?nep.educaçäo -- Modes of Operation -- Conditions for Financing -- Variable Repayment Financing -- Capital Infusion - Guarantees -- Project Presentation -- Non-refundable Financial Support -- Advance Consultation -- Loan Application -- Executive Board -- Board of Directors -- Audit Committee -- Addresses for Contact."
            }
        ],
        "520": {
            "a": "The Agency to Finance Studies and Projects - FINEP, a public agency under the Ministry of Science and Technology, has the objective of promoting technological development and innovation in Brazil, in harmony with the goals and priorities set by the federal government. FINEP concentrates on helping companies and institutions that invest in developing new products and processes, in an ongoing search for technological innovation and leadership. Special attention is also given to strengthening companies involved in the application and dissemination for high technology: engineering consulting firms. The process of innovation is supported at all steps and levels: from laboratory research to development of markets for innovative products; from assisting high-tech start-ups to structuring and consolidating research and development processes at existing companies. FINEP strives to create a favorable business climate for investment in R&D, seeking to reduce costs and simplify access to the financial resources and information necessary for innovation to flourish."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            },
            {
                "a": "Pesquisadores",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa",
                "x": "Financiamento",
                "z": "Brasil"
            },
            {
                "a": "Inovação tecnológica",
                "z": "Brasil"
            },
            {
                "a": "Desenvolvimento tecnológico",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}