{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004860",
        "005": "20190802124923.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "336.581:5/6(81)CNPq",
            "b": "F672",
            "c": "2000",
            "d": "CNPq"
        },
        "245": {
            "a": "O fomento do CNPq nos estados e instituições de pesquisa, 2000",
            "h": "Impresso",
            "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "2001"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "395",
                "b": "il., tabs."
            }
        ],
        "505": [
            {
                "a": "Apresentação - Notas técnicas - Dados consolidados - Dados detalhados - Bolsas no exterior - Fomento à pesquisa"
            }
        ],
        "520": {
            "a": "Pelo sétimo ano consecutivo o CNPq publica esta série de estatísticas e indicadores, relativos à sua função primordial, que é a formação de recursos humanos e o apoio à realização. O trabalho apresenta, na primeira parte, dados consolidados dos investimentos do período 1995-00, classificados segundo as dimensões regionais, estaduais, institucionais e por áreas do conhecimento, em conformidade com as principais linhas de atuação, modalidades e programas de apoio operacionalizados pelo Conselho. Na segunda parte o leitor encontrará dados detalhados, relativos tanto aos investimentos realizados quanto ao número de bolsas e de projetos de fomento à pesquisa concedidos em 2000, segundo as classificações mencionadas acima. Este trabalho, além de fornecer um registro histórico e dar transparência às ações do Conselho, oferece um instrumento que contribuirá, sem dúvida, para a formulação e gestão de políticas de C&T."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil"
            },
            {
                "a": "Instituição de pesquisa",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}