{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004885",
        "005": "20190802130147.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "378.34:5/6(81)",
            "b": "B823f",
            "c": "1977",
            "d": "CNPq"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia"
        },
        "245": {
            "a": "Formação de recursos humanos e fomento à pesquisa",
            "b": "manual de bolsas no país",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1997"
            }
        ],
        "300": [
            {
                "a": "39 f."
            }
        ],
        "500": [
            {
                "a": "Título retirado da capa"
            }
        ],
        "520": {
            "a": "O conjunto de ações do fomento do CNPq compreende, basicamente, o suporte às atividades do C&T cobrindo diversas modalidades de apoio ao pesquisador individual ou como parte de um grupo de pesquisas. As duas vertentes principais são o apoio à formação do recursos humanos no país e no exterior e o apoio à pesquisa e aos pesquisadores. Este manual focaliza as instruções para o candidate a BOLSAS NO PAÍS. São 10 modalidades de bolsas, com destinação especifica, objetivando no conjunto e em esforço comum estimular o crescimento quali-quantitativo c consolidar a área de C&T no pais. Nas paginas seguintes o usuário encontrara todas as informações necessárias para efetivar sua inscrição na modalidade de bolsa pretendida, devendo prestar especial atenção às exigências quanto a documentação e aos requisites e condições estabelecidos pelo CNPq para o ingresso no seu quadro de bolsistas."
        },
        "650": [
            {
                "a": "Pesquisa",
                "x": "Manual"
            },
            {
                "a": "Pesquisadores",
                "x": "Formação profissional"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}