{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004908",
        "005": "20190731113858.0",
        "007": "t",
        "008": "                                   eng"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "35.077ON(062.535)",
            "b": "O14r",
            "c": "1995-1998",
            "d": "ON"
        },
        "110": {
            "a": "Observatório Nacional (Brasil)"
        },
        "245": {
            "a": "Report of activities",
            "b": "1995-1998",
            "h": "Impresso",
            "c": "Observatório Nacional"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Observatório Nacional",
                "c": "1999"
            }
        ],
        "300": [
            {
                "a": "65",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "1. Introduction -- 2. Astronomy and astrophysics departments -- 3. Geophysics department -- 4. Time service department -- 5. Technical and scientific publications 1995 -- 1998."
            }
        ],
        "520": {
            "a": "Este relatório foi produzido para atender a uma solicitação feita pelo MInistério da Ciência e Tecnologia. Ele cobre o fértil período de 1995-1998, que coincide com o segundo mandato do Dr. Sayd J. Codina Landaberry como diretor do Observatório Nacional. As atividades científicas e tecnológicas do O. N. se situam em três áreas: (i) Astronomia e Astrofísica; (ii) Geofísica Pura e Aplicada; (iii) Metrologia de Tempo e Freqüência. Por razões históricas, essas três áreas tem tamanhos desiguais, sendo necessário um esforço dirigido para diminuir essa diferença. As atividades educacionais também fazem parte da contribuição do O.N. à nossa sociedade. Elas não foram especificamente tratadas neste relatório, mas oferecer cursos de pós-graduação e oportunidades para pós-doutorados em Astronomia, Astrofísica e Geofísica, são atribuições do O.N. O nível de excelência nessas atividades é reconhecido pelas agencias de fomento. A CAPES, atribuiu grau 5 ao programa de doutorado em Astronomia e Astrofísica do o.N., e nos concedeu autorização para instalar um programa de doutorado em Geofísica."
        },
        "610": [
            {
                "a": "Observatório Nacional (Brasil)",
                "x": "Relatórios"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}