{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004953",
        "005": "20190808100002.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "005.95/.96:35.08",
            "b": "B823p",
            "c": "2002"
        },
        "110": {
            "a": "Brasil. Ministério do Planejamento, Orçamento e Gestão",
            "b": "Secretaria de Gestão"
        },
        "245": {
            "a": "A política de recursos humanos na gestão FHC",
            "h": "Impresso",
            "c": "Ministério do Planejamento, Orçamento e Gestão. Secretaria de Gestão"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério do Planejamento, Orçamento e Gestão",
                "c": "2002"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "107"
            }
        ],
        "490": [
            {
                "a": "Coleção gestão pública",
                "v": "5"
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Orientação estratégicas -- Diagnóstico inicial e o plano diretor -- 4. Perfil dos recursos humanos da administração pública federal -- A construção e o desenho dos cargos e carreiras: atualidade e perspectivas -- Remuneração, valia relativa, avaliação de desempenho e incentivos (pecuniários e não pecuniários) -- Estratégias de recrutamento, um balanço da experiência recente -- Competências em um mundo de mudança: o papel e a organização da capacitação -- Sistemas de informação para a gestão e o controle social -- Desburocratização, revisão e simplificação da legislação de RH -- Gestão das despesas de recursos humanos -- Regime previdenciário do setor público -- Ética e controle de conduta -- Uma proposta de agenda para o futuro -- Proposta de atualização da política de recursos humanos do poder executivo federal."
            }
        ],
        "650": [
            {
                "a": "Recursos humanos",
                "x": "Política",
                "z": "Brasil"
            },
            {
                "a": "Administração federal",
                "x": "Recursos humanos",
                "z": "Brasil"
            },
            {
                "a": "Qualificação profissional"
            },
            {
                "a": "Serviço público",
                "x": "Ética",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}