{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004973",
        "005": "20190812134505.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "342.4(81)",
            "b": "C758",
            "c": "1999",
            "d": "CEE"
        },
        "100": {
            "a": "Nogueira, Octaciano"
        },
        "245": {
            "a": "Constituições brasileiras",
            "b": "1824",
            "h": "Impresso",
            "c": "Octaciano Nogueria"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Senado Federal",
                "c": "1999"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "116",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Coleção constituições brasileiras",
                "v": "v. 1"
            }
        ],
        "505": [
            {
                "a": "A Eficácia Histórica da Constituição de 1824 -- A Prática Constitucional -- A Constituição e o Regime Político -- O Estado Unitário da Carta de 1824 -- O Município na Constituição do Império -- A Constituição e o Poder Judiciário -- O Poder Moderador e o Imperialismo -- O Conselho de Estado na Constituição e na Lei -- Constituição e Representação -- A Constituição e os Partidos -- Idéias-Chaves -- Questões orientativas para auto-avaliação -- Leitura recomendada -- A constituição brasileira de 1824 -- Ato adicional -- Lei nº 105, de 12 de maio de 1840 -- Crédito das ilustrações -- Bibliografia."
            }
        ],
        "520": {
            "a": "A elaboração da Constituição Brasileira de 1988 se deu sob condições fundamentalmente diferentes daquelas que envolveram a preparação das Cartas anteriores. Em primeiro lugar, foi, de modo extraordinário, alargado o corpo eleitoral no país: 69 milhões de votantes se habilitaram ao pleito de novembro de 1986. O primeiro recenseamento no Brasil, em 1872, indicava uma população de quase dez milhões de habitantes mas, em 1889, eram somente 200.000 os eleitores. A primeira eleição presidencial verdadeiramente disputada entre nós, em 1910, a que se travou entre as candidaturas de Hermes da Fonseca e Rui Barbosa, contou com apenas 700.000 eleitores, 3% da população, e somente na escolha dos constituintes de 1946 é quem pela primeira vez, os eleitores representaram mais de 10% do contingente populacional. Em segundo lugar, há que se destacar o papel dos meios de comunicação - da televisão, do rádio e dos jornais tornando possível a mais vasta divulgação e a discussão mais ampla dos eventos ligados à preparação do texto constitucional. Desses dois fatores, surgiu uma terceira perspectiva que incidiu sobre o relacionamento entre os eleitores e eleitos: da maior participação popular e do dilatado conhecimento da elaboração legislativa resultou que a feitura de nossa atual Constituição foi algo verdadeiramente partilhado; e que o mandato representativo, que estabelecia uma dualidade entre eleitor e eleito, teve sua necessária correção, por acompanhamento, e uma efetiva fiscalização por parte do corpo eleitoral, com relação às idéias e aos programas dos partidos. O conhecimento de nossa trajetória constitucional, de como se moldaram, nesses dois séculos, nossas instituições políticas, é, então, indispensável para que o cidadão exerça seu novo direito, o de alargar, depois do voto, seu poder de caucionar e orientar o mandato outorgado a seus representantes. A reedição deste curso sobre as Constituições Brasileiras pelo Centre de Estudos Estratégicos/MCT, pelo Senado Federal e pela Escola de Administração Fazendária/MF faz, portanto, parte de um programa que, à distância, visa um melhor respaldo a cidadania e à maior qualificação de nosso diálogo político."
        },
        "610": [
            {
                "a": "Brasil. [Constituição (1824)]"
            }
        ],
        "700": [
            {
                "a": "Nogueira, Octaciano",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Brasil. Congresso Nacional",
                "b": "Senado Federal",
                "e": "Corporativo"
            },
            {
                "a": "Centro de Estudos Estratégicos",
                "c": "Brasil",
                "e": "Corporativo"
            },
            {
                "a": "Escola de Administração Fezendária (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}