{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004996",
        "005": "20190813093810.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "341.12",
            "b": "P314c",
            "d": "CGEE",
            "c": "1998"
        },
        "100": {
            "a": "Patriota, Antonio de Aguiar",
            "d": "1954-"
        },
        "245": {
            "a": "O conselho de segurança apos a guerra do Golfo",
            "b": "a articulação de um novo paradigma de segurança coletiva",
            "c": "Antonio de Aguiar Patriota",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro de Estudos Estratégicos",
                "c": "1998"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "226"
            }
        ],
        "490": [
            {
                "a": "Coleção curso de altos estudos do Instituto Rio Branco"
            }
        ],
        "500": [
            {
                "a": "Tese apresentada pelo conselheiro Antônio de Aguiar Patriota no XXXIII Curso de Altos Estudos do Instituto Rio Branco (1997)."
            }
        ],
        "505": [
            {
                "a": "1. A segurança coletiva antes da Guerra do Golfo -- 2. A Guerra do Golfo e o ressurgimento de interesse pelo paradigma de segurança coletiva da carta da ONU -- 3. Inovação do Capítulo VII após a Guerra do Golfo -- 4. A articulação de um novo paradigma de segurança coletiva."
            }
        ],
        "520": {
            "a": "O agravamento da rivalidade ideológico-militar entre Washington e Moscou interrompeu, em 1948, as negociações para a conclusão dos acordos especiais que teriam permitido ao Conselho de Segurança dispor de forças armadas, assistência e facilidades, inclusive direitos de passagem, necessários à manutenção da paz e da segurança internacionais, segundo os termos do artigo 43 da Carta das Nações Unidas. A possibilidade de retomar essas negociações voltou a existir com o fim da Guerra Fria e chegou a ser contemplada por Moscou, durante os últimos meses de existência entre os cinco membros permanentes do Conselho de Segurança, inclusive no que se refere à autorização de medidas coercitivas sob o Capítulo VII da Carta, abrindo novas perspectivas para a instrumentação da segurança coletiva, conforme o paradigma de Dumbarton Oaks."
        },
        "610": [
            {
                "a": "Nações Unidas",
                "b": "Conselho de Segurança"
            }
        ],
        "650": [
            {
                "a": "Guerra do Golfo Pérsico, 1991"
            },
            {
                "a": "Política externa",
                "z": "Brasil"
            },
            {
                "a": "Relações internacionais"
            }
        ],
        "710": [
            {
                "a": "Instituto Rio Branco",
                "e": "Corporativo"
            },
            {
                "a": "Fundação Alexandre de Gusmão",
                "e": "Corporativo"
            },
            {
                "a": "Centro de Estudos Estratégicos",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}