{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004997",
        "005": "20190801121110.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "327.1",
            "b": "C172n",
            "d": "CGEE",
            "c": "1998"
        },
        "100": {
            "a": "Câmara, Irene Pessoa de Lima"
        },
        "245": {
            "a": "Em nome da democracia",
            "b": "a OEA e a crise Haitiana : 1991-1994",
            "c": "Irene Pessoa de Lima Câmara",
            "h": "Impresso"
        },
        "260": [
            {
                "b": "Centro de Estudos Estratégicos",
                "c": "1998",
                "a": "Brasília"
            }
        ],
        "300": [
            {
                "a": "239"
            }
        ],
        "490": [
            {
                "a": "Coleção curso de altos estudos do Instituto Rio Branco"
            }
        ],
        "505": [
            {
                "a": "1. A OEA e a democracia - consolidação de um compromisso -- 2. A crise Haitiana - antecedentes históricos -- 3. O golpe no Haiti e a reação hemisférica -- 4. A solução promovida pela OEA e sua inviabilização -- 5. A OEA tenta recuperar seu espaço político -- 6. A universalização da crise Haitiana -- 7. Envolvimento e atuação do Conselho de Segurança -- 8. A atuação do Brasil -- 9. Considerações adicionais -- Conclusões"
            }
        ],
        "520": {
            "a": "Em 30 de setembro de 1991, o Presidente constitucionalmente eleito do Haiti, Jean-NBetrand Aristide, foi destituído por um golpe militar. O acontecimento em si não chegava a surpreender ou primar pelo ineditismo. Num país absolutamente carente de tradição democrática como o Haiti, com uma trajetória política marcada pela sucessão ininterrupta de golpes e contra-golpes, opressão, despotismo e violência, o movimento militar de 30 de setembro de 1991 equivalia apenas a um elo acrescentado na corrente já crônica de autocracia. Tampouco no plano hemisférico, o episódio tinha razões para distinguir-se pela originalidade. Golpes de Estado, seguidos da instalação de governos fortes ou ditatoriais foram experiências vividas por muitos países da região que, às voltas com o subdesenvolvimento , as desigualdades, as tensões sociais e os conflitos ideológicos, buscaram encontrar nos regimes autoritários uma saída que lhes oferecesse, pelo menos, uma aparência de estabilidade política. No entanto, apesar da \"familiaridade\" dos países americanos com as fpórmulas antidemocráticas, a derrubada do Presidente Aristide provocou reação sem precedentes no hemisfério, mobilizando a totalidade dos 34 Estados que hoje se fazem representar na Organização dos Estados Americanos - OEA. Desencadeando um movimento que seria em poucos dias respaldado pela Assembléia Geral das Nações Unidas, os Estados membros da OEA, reunidos em nível ministerial dos dois dias após o golpe de Estado, aprovaram por unanimidade uma resolução que condenou com firmeza o movimento militar no Haiti, reclamou a plena vigência do estado de direito e do regime constitucional e exigiu a imediata restauração do Presidente Jean-Bertrand Aristide no exercício de sua legítima autoridade. Pela primeira vez na história da convivência entre as nações, um pleito de tal peso político era feito por uma organização de caráter multilateral. Na resolução que adotaram em 2 de outubro, os Estados americanos não se limitam a levantar suas vozes em defesa da democracia, utilizando-se de uma fórmula vaga como meio de preservar um espaço prudente para eventual reconhecimento do hemisfério a futuro governo que emanesce da situação golpista. Os termos que empregaram foram incisivos e suas intenções categóricas. Recusando-se a aceitar o impedimento forçado de Aristide como fato consumado (a ser tolerado, como em situações semelhantes do passado, com certo grau de indiferença pelos demais países ou instituições intergovernamentais), os Estados membros de OEA levaram a Organização interamericana a \"exigir\" que a democracia fosse restaurada no Haiti por uma única via: a recondução do Presidente destituído, ou, em outras palavras, a reversão do golpe perpetrado. A partir do firme posicionamento adotado por seus membros, o foto hemisférico envolveu-se diretamente na crise político-institucional haitiana e, orientando-se pela busca de uma solução pacífica para o problema, assumiu, de outubro de 1991 a dezembro de 1992, papel de liderança na condução internacional do assunto. A essa primeira fase, seguiu-se um segundo período em que, diante da impossibilidade de a OEA levar a termo sua proposta, a Organização regional participou de um esquema conjunto de trabalho com a Assembléia Geral das Nações Unidas, que também se inspirou na busca de uma solução negociada. Apesar, contudo, das medidas políticas e econômicas de pressão aplicadas internacionalmente contra os usurpadores do poder no Haiti, a questão do país caribenho continuou a defasar a comunidade internacional e, como último recurso, foi transferida para a esfera do Conselho de Segurança das Nações Unidas. Em julho de 1994, sem ter conseguido patrocinar um desfecho pacífico para o problema haitiano, o Conselho de Segurança deu aprovação a uma resolução que autorizou a constituição de uma força militar para intervir no Haiti. Sob o peso da nova resolução internacional e da invasão iminente de seu território por tropas norte-americanas (que compunham a essência da força multilateral), as autoridades de fato do Haiti assinaram, de última hora, um acordo bilateral com os Estados Unidos, pelo qual se comprometeram a colaborar com a missão militar norte-americana para promover a paz no país. A reviravolta permitiu que a invasão militar, tal como inicialmente prevista, vestisse a roupagem de missão militar para fins pacíficos que, enviada ao Haiti em setembro de 1994, garantiu o retorno do Presidente Aristide no mês seguinte e o conseqüente restabelecimento do processo democrático haitiano. Encerrava-se, assim, sob a forma do que um comentarista político qualificou como malícia de democratização armada, o prolongado capítulo da crise política do pequeno país americano que, além de provação adicional para o já desvalido povo haitiano, lançou desconcertante desafio para a comunidade das organizações multilaterais de servirem como instrumentos ágeis e eficazes na solução pacífica de uma crise de política interna, faz um convite à reflexão. Afinal, o país onde se pretendia fazer valer as decisões de restabelecer um Governo derrubado não era uma potência com relativa auto-suficiência econômica, mas u pequeno país insular, o mais pobre do hemisfério, o mais dependente dos fluxos de comércio e de ajuda financeira do exterior, e por conseguinte, o mais vulnerável a sanções de caráter econômico. Apesar, no entanto, dessa evidente realidade, a crise arrastou-se por três longos anos, ao custo de quase cinco mil mortos, do empobrecimento de uma nação já miserável e da alarmante invasão de refugiados políticos nos países vizinhos. Ademais desses aspectos, o manejo internacional do assunto trouxe à baila as questões da legalidade e legitimidade do envolvimento de organizações internacionais em situações de natureza interna. É bem verdade que um dos fenômenos que se manifestam na conjuntura global dos anos 90 tem sido o de valorização da diplomacia multilateral. Com o fim da Guerra Fria e o desmoronamento do sistema bipolar de poder, acentuou-se a tendência de se horizontalizar a tomada de decisões em questões de interesse geral, passando os foros de representação a ser cada vez mais utilizados como instâncias de decisão em questões até muito recentemente reconhecidas como de competência interna dos Estados, dentre as quais os direitos humanos, a preservação do meio ambiente, o combate ao tráfico de drogas e a defesa da democracia. No que se refere especificamente ao último item, o mundo do pós-Guerra Fria tem assitido à consolidação de consenso quanto à universalidade do tema. Surgem teorias que propugnam a existência de um direito global dos povos àquele regime de governo e da contrapartida natural do dever das organizações multilaterais de legitimarem e defenderem os regimes políticos de seus Estados membros. Situada, portanto, num momento em que a comunidade das nações, ainda não refeita do impacto do término da era de confrontação ideológica, passou a reconhecer a necessidade de mudanças e reajustes em algumas das bases de sustentação do sistema político-jurídico internacional, a questão haitiana ofereceu o primeiro teste para as posturas democratizantes do pós-Guerra Fria. É nesse contexto que se insere o presente estudo que se propõe a analisar o rpocesso de internacionalização do tratamento da crise desencadeada com a destituição do presidente Jean Bertrand Aristide e terá como tema principal de suas atenções a ação empreendida pela Organização dos Estados Americanos. Apoiando-se na hipótese de trabalho de que a crise haitiana, apesar de suas graves repercussões externas (sentidas com os efeitos do fluxo de refugiados e as questões humanitárias que envolveu) foi um acontecimento de conteúdo essencialmente interno, o trabalho se orienta no sentido de indicar elementos que comprovem a tese de que a OEA, por dispor de bases legais definidas em matérias relacionadas com a democracia representativa, foi por excelência a organização multilateral juridicamente habilitada a agir no contexto haitiano. Na defesa deste ponto de vista, o trabalho examinará, inicialmente, o embasamento jurídico que amparou a resposta da organização interamericana ao golpe de Estado de 30 de setembro de 1991 ou, em outras palavras, dedicar-se-á ao exame dos graus de legalidade e legitimidade com que a Organização atuou, para utilizá-los como referenciais de comparações com os que assistiram, naquele particular, à Assembléia Geral e ao Conselho de Segurança das Nações Unidas. A questão da eficácia do trabalho regional será também objeto das atenções da presente monografia que, ao avaliar os diversos episódios que marcaram a atuação multilateral, identificará fatores que busquem explicar as razões do que alguns apontem como o fracasso da OEA em sua missão de restaurar pacificamente a democracia no Haiti. Nesse âmbito, o estudo se propõe a relatar e comentar os três diferentes momentos do trabalho regional, isto é, a fase em que a OEA assumiu um papel protagônico na defesa da democracia haitiana (outubro de 1991 a dezembro de 1992); a fase em que se associou à Assembléia Geral das Nações Unidas numa missão coordenada e sem superposição de competências entre as duas Organizações (dezembro de 1992 a junho de 1993); e, por fim, aquela em que perdeu sua posição de autonomia, com a tomada de controle de assunto pelo Conselho de Segurança das Nações Unidas (junho de 1993 a setembro de 1994). No formato proposto, não há intenção de se proceder a uma análise aprofundada da evolução histórica ou do quadro econômico-social do Haiti. A necessidade, porém, de situar a ação multilateral no cenário em que esteve inserida conduziu à inclusão de um capítulo que versará, ainda que sucintamente, sobre a singular trajetória política do país caribenho. Tampouco é propósito do presente estudo penetrar no vasto campo dos debates conceituais sobre democracia, seus elementos e atributos ou deter-se em questões mais diretamente relacionadas com normas de"
        },
        "610": [
            {
                "a": "Organização dos Estados Americanos (OEA)"
            }
        ],
        "650": [
            {
                "a": "Política internacional"
            },
            {
                "a": "Crise política",
                "z": "Haiti"
            },
            {
                "a": "Democracia"
            }
        ],
        "710": [
            {
                "a": "Instituto Rio Branco",
                "e": "Corporativo"
            },
            {
                "a": "Fundação Alexandre de Gusmão",
                "e": "Corporativo"
            },
            {
                "a": "Centro de Estudos Estratégicos",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}