{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000004998",
        "005": "20190808101659.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "397:325.45(81)",
            "b": "C794p",
            "d": "CGEE",
            "c": "1999"
        },
        "100": {
            "a": "Cordeiro, Enio",
            "d": "1953-"
        },
        "245": {
            "a": "Política indigenista brasileira e promoção internacional dos direitos das populações indígenas",
            "c": "Enio Cordeiro",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "c": "1999",
                "b": "Centro de Estudos Estratégicos"
            }
        ],
        "300": [
            {
                "a": "171"
            }
        ],
        "490": [
            {
                "a": "Coleção curso de altos estudos do Instituto Rio Branco"
            }
        ],
        "505": [
            {
                "a": "I - A política indigenista no período colonial -- II - A política indigenista no século XIX -- III - O indigena e a república -- IV - O modelo jurídico-institucional da política indigenista brasileira -- V - Apresentação temática das questões de política indigenista -- VI - Promoção internacional dos direitos das populações indígenas."
            }
        ],
        "520": {
            "a": "Na área dos direitos humanos, a questão da proteção dos grupos indígenas é, juntamente com a violência rural e abuso contra crianças, um dos principais focos de atenção sobre o Brasil e tem cobrado persistente desgaste de imagem do país no exterior. São freqüentes as denúncias de violências contra grupos indígenas e de alegada omissão do Governo brasileiro na proteção de suas terras. Essas denúncias ganham a imprensa internacional, sensibilizam a opinião pública, transitam pelos canais estabelecidos nos organismos internacionais (especialmente a Comissão de Direitos Humanos das Nações Unidas e a Comissão Internacional de Direitos Humanos, afetam o relacionamento do país com as instituições multilaterais de financiamento, e são por vezes objeto de manifestação de autoridades estrangeiras. A atuação militante de organizações não-governamentais também contribuiu para aumentar o grau de exposição e de vulnerabilidade externa da política indigenista brasileira."
        },
        "630": [
            {
                "a": "Brasil. [Estatuto do índio (1973)]"
            }
        ],
        "650": [
            {
                "a": "Política indigenista",
                "z": "Brasil"
            },
            {
                "a": "Direitos humanos"
            },
            {
                "a": "Índios",
                "x": "Legislação",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Instituto Rio Branco",
                "e": "Corporativo"
            },
            {
                "a": "Fundação Alexandre de Gusmão",
                "e": "Corporativo"
            },
            {
                "a": "Centro de Estudos Estratégicos",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}