{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005005",
        "005": "20190731092728.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "35.077MCT:061-047.37",
            "b": "T926",
            "c": "2001"
        },
        "100": {
            "a": "Tundisi, José Galízia",
            "d": "1938-"
        },
        "245": {
            "a": "Relatório da Comissão de Avaliação das Unidades de Pesquisa do MCT",
            "b": "sumário executivo",
            "c": "José Galizia Tundisi",
            "h": "Impresso"
        },
        "246": [
            {
                "a": "Relatório Tundisi"
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia, Secretaria de Coordenação das Unidades de Pesquisa",
                "c": "2001"
            }
        ],
        "300": [
            {
                "a": "9 f.",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "1. Introdução -- 2. Das ações em áreas prioritárias -- 3. Das políticas para as UPs do MCT -- 4. Das missões das UPs do MCT -- I - Unidades da Amazônia -- II - Unidades com foco em Ciência -- III - Unidades com foco em tecnologia -- IV - Unidades da área nuclear -- V - Unidades com laboratórios nacionais -- VI - Unidades com missão específica -- 5. Principais problemas identificados -- 6. Das Adequações institucionais -- 7. Das recomendações à expansão do sistema de UPs do MCT -- I - Expansão da infra-estrutura em P&D -- II - Execução de P&D em novas áreas do conhecimento -- III - Indução de inovação tecnológica -- IV - Estruturação do Sistema Nacional de C&T."
            }
        ],
        "520": {
            "a": "Até 1999, as Unidades de Pesquisa, que hoje compõem o Mistério da Ciência e Tecnologia, estavam distribuídas entre o MCT e o extinto Ministério Extraordinário de Projetos Especiais - MEPE, do qual se vinculava a Comissão Nacional de Energia -Nuclear-CNEN, com suas quatro Unidades. No primeiro caso, quatro delas ligavam-se diretamente ao MCT, enquanto outras dez, e dois Programas, encontravam-se sob o Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq. Em abril de 2000, já prevendo a unificação dessas Unidades sob o MCT, o seu Ministro, Embaixador Ronaldo Mota Sardenberg, criou uma Comissão de alto nível para propor uma política de longo prazo para essas instituições, abrangendo: a) identificação das necessidades estratégicas de infraestrutura, laboratórios e institutos nacionais em ciência e tecnologia para o Brasil nos próximos anos; e b) indicação da adequação institucional das Unidades de pesquisa, tendo em vista trabalho prospectivo e a conformidade com as prioridades científicas e tecnológicas do País.(Portaria n. 137, de 26/04/2000). Em maio de 2000 foram iniciados os trabalhos da Comissão, com a promoção de diversos reuniões, nas quais participaram, além dos seus membros, renomados especialistas e pesquisadores. Igualmente, a Comissão indicou diversos Comitês Especiais, constituídos por eminentes personalidades da área científica e tecnológica, para avaliarem as Unidades de Pesquisa, os quais elaboraram relatórios que foram discutidos com os dirigentes das respectivas instituições e membros da Comissão, servindo de base para o Relatório Final de Avaliação da Comissão."
        },
        "650": [
            {
                "a": "Instituição de pesquisa",
                "x": "Avaliação de desempenho",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa e desenvolvimento",
                "z": "Brasil"
            },
            {
                "a": "Política de desenvolvimento",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}