{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005026",
        "005": "20190813172424.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8570980329"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "574.9",
            "b": "C694",
            "c": "1992",
            "d": "MPEG"
        },
        "245": {
            "a": "Coletânea de trabalhos de Walter Alberto Egler",
            "c": "organizadores Pedro L. B. Lisboa, Claudio A. G. Egler, William L. Overal",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Belém",
                "b": "Museu Paraense Emílio Goeldi",
                "c": "1992"
            }
        ],
        "300": [
            {
                "a": "179",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Coleção Adolpho Ducke"
            }
        ],
        "505": [
            {
                "a": "Apresentação / José Guilherme Soares Maia -- Prefácio / Orlando Valverde -- Wlater A. Egler: um homem em busca da sua natureza / Cláudio Antônio G. Egler -- Curriculum Vitae de Walter A. Egler -- Wlater A. Egler: a trajetória de um cientista na Amazônia / Pedro L. B. Lisboa -- Problemas agrários do Brasil / Wlater A. Egler -- A Zona Pioneira ao Norte do Rio Doce / Wlater A. Egler -- Contribuição ao estudo da Caatinga Pernambucana / Wlater A. Egler -- Contribuição ao conhecimento dos campos da Amazônia. I - Os campos do Ariramba / Wlater A. Egler -- O Gênero Gleosonia (Rubiaceae) na Amazônia / Wlater A. Egler -- Notas sobre a redescoberta e Hevea camporum Ducke / Wlater A. Egler, João Murça Pires"
            }
        ],
        "520": {
            "a": "É com orgulho que o Museu Paraense Emílio Goeldi publica esta Coletânea de Trabalho de Wlater Alberto Egler, renomado geógrafo e botânico e ex-Diretor Geral de Museu. Profundo pensador e homem de coragem inegável, Walter Alberto Egler deixou sua marca tanto na vida institucional do Museu Goeldi, quanto na vida profissional dos seus colegas. A atual homenagem é um justo reconhecimento ao valor e atualidade dos seus trabalhos. Lastimável, trágica e prematura foi sua morte que privou o país e a Amazônia dos seus serviços."
        },
        "600": [
            {
                "a": "Egler, Walter Alberto",
                "d": "1924-1961"
            }
        ],
        "650": [
            {
                "a": "Biogeografia"
            },
            {
                "a": "Botânica"
            },
            {
                "a": "Geografia agrária"
            }
        ],
        "700": [
            {
                "a": "Lisboa, Pedro L. B.",
                "q": "Pedro Luiz Braga",
                "e": "Organizador"
            },
            {
                "a": "Egler, Claudio A. Gonçalves",
                "e": "Organizador"
            },
            {
                "a": "Overal, William Leslie",
                "e": "Organizador"
            }
        ],
        "710": [
            {
                "a": "Museu Paraense Emilio Goeldi",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}