{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005111",
        "005": "20190806102430.0",
        "007": "t",
        "008": "                                   eng"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6(81:52)(063)",
            "b": "S989s",
            "c": "1988"
        },
        "111": {
            "a": "Japan-Brazil Symposium on Science and Technology",
            "c": "São Paulo, SP",
            "d": "1988",
            "n": "6"
        },
        "245": {
            "a": "VI Japan-Brazil Symposium on Science and Technology",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "São Paulo",
                "b": "Academia de Ciências do Estado de São Paulo",
                "c": "1988"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "212",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "Publicação ACIESP n. 60 - v"
            }
        ],
        "505": [
            {
                "a": "v. 5 - Opening addresses and late papers"
            },
            {
                "a": "Foreword -- Table of contents -- Opening Address by Professor Takashi Mukaibo, Chairmann, Japanes e Delegation -- Congratulatory Message at the Ceremony of the Eightieth Anniversary of Japanese Immigration to Brazil by Professor Jiro Kondo, President, Science Council of Japan -- Opening Lecture on TREND OF SCIENCE IN JAPAN by Professor Jiro Kondo, President, Science Council of Japan -- Bioengineering -- On the Development of a Transcutaneous Pulse Oximeter / IDAGENE A. CESTARI, Bioeng. Div., Heart Institute, U. of S. Paulo -- Imunology -- Genetic e Pro be s in the Diagnosis of Intestinal Infections - TÂNIA A. TARDELLI GOMES and LUIZ R. TRABULSI, Dept. of Microbiology , Immunology and Parasitology, Escola Paulista de Medicina -- The Molecular Biology of Yellow Fever Virus / RICARDO GALLER, PAULO R. POST, CLAUDIA N. D . SANTOS, RICARDO CARVALHO*, and OSCAR S. LOPES**, Dept. of Biochemistry and Molecular Biology, Fund. Oswaldo Cruz; Biomanguinhos*, Rio de Janeiro . Instituto Adolpho Lutz**, S . Paulo -- Closing of TRYPANOSOMA CRUZI Genes : Their? Potent to Use in the Diagnosis of Chagas Disease / SAMUEL GOLDENBERG, IWAN L. LAFAILLE*, MARCO A. KRIEGER, STEPHANE AYME RICH**, and JUTTA LINSS, Dept. of Biochemistry and Molecular Biology, FIOCRUZ, Rio de Janeiro. Inst. Medic. Tropical, U. de São Paulo. ** Laboratoire de Genetique des Microorganismes, France -- Biotecnologia e Agroindústria no Brasil / DECIO ZYLBERSZTAJN, biomatrix S.A., AGRO CERES, RJ -- Ceramics -- Chemical Approach to High-Tc Oxide Superconductors / KAZUO FUEKI, Dept. of Indus trial chemistry, U. of Tokyo, Japan -- Environmental Sciences -- PROCONVE and the Air Polution Problem - G. MURGEL BRANCO and A. SZWARC, Dept. of Mobile Sources and Noise Research, CETESB, S. Paulo -- Metallic Materials -- Forty-one years with Zirconium - MISHIMA YOSHITSUGU, Professor Emeritus, U. Tokyo, Japan -- Nb-ATR Alumina Pieces Prepared by Slip Casting Method / NEWTON H. SHIBUYA, Fund. de Tec . Industrial, Lorena, SP -- Plasma Physics -- Researches on Reversed - Field Pinch and Compact Toroids in Japan / H. OSHIYAMA , Dept. of Electrical Engineering, U. Tokyo, Japan -- Polymers -- Polymer Research and Development in Japan / NAOYA OGATA, Dept. of Chemistry, Sophia Univ., Tokyo Japan -- Recent Trends in the Technology of Advanced High Polymer Materials / YOSHIRO MORI, Professor Emeritus, U. Tokyo, Japan. -- The Reaction of Concentrated Nitric Acid with Acrylic Monomers / ELOISA. B. MANO, ELISABETH. E. C. MONTEIRO, LUIS C. MENDES, and EDNEIA A. BUGNI, Inst. Macromoléculas, UFRJ, Rio de Janeiro -- The Effect of the Solid Content on the Water? Absorption and Transport Through Epoxy - Polyamide Films / A. RÚVOLO-FILHO, G. Eletroquímica - DQ - UFSCar, and M.T. R. VIDAL, A. C. HABERT, Prog. Eng. Química - COPPE-UFRJ -- Miscibilidade e Compatibilidade de Polímeros em Blenda s Poliméricas / ELIAS HAGE JR., Dep. Eng. Materiais, U. Fed. São Carlos -- Water-Ethanol Pervaporation Through Ionically Cross linked Polly (Acrylic Acid) Membranes / E. G. FERNANDES and A. C. HABERT, Prog. Eng. Química, UFRJ, R. Janeiro -- Precision Mechanics -- Techniceal Education in Area of Concern for Precision Engineering : Mechatronics / EITARO YAMANE, Dept. Mechanical Engineering, U. S. Paulo -- Precision Engineering - An Urgent Need t? Consolidate Brazil's Position as an Industrial Nation - B - DI GIACOMO and B. M. PURQUERIO, Esc. Eng. S. Carlos, USP, S. Carlos."
            }
        ],
        "520": {
            "a": "Three months passed since the VI Japan-Brazil Symposium on Science and Technology was held. Several late papers were handed in so that the fifth volume os the Proceedings is ready to be printed and presented to the participants. Opening Address by Profess or Takashi Mukaibo and the Congratulatory Massage at the Ceremony of the Eightieth Anniversary of Japanese Immi e gration to Brazil by Professor Jiro Kondo were included in this volume, as well as the proposal of the Japan - Brazil Program on Technology approved at the closing session. As Secretary of the Organizing Committee of Brazilian side I would like to express my gratitude to all individuals and public or private organization that contributed in some way for the success of the me e ting."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "z": "Brasil",
                "x": "Congressos, eventos, encontros"
            },
            {
                "a": "Biotecnologia"
            },
            {
                "a": "Polímeros"
            },
            {
                "a": "Engenharia"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Fundação de Amparo à Pesquisa do Estado de São Paulo",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Eventos"
        }
    }
}