{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005350",
        "005": "20190814135501.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "857504110X"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "308(81)",
            "b": "B823",
            "c": "2006"
        },
        "245": {
            "a": "Brasil",
            "b": "o que resta fazer?",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Konrad-Adenauer-Stiftung",
                "c": "2006"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "181"
            }
        ],
        "490": [
            {
                "a": "Cadernos Adenauer",
                "v": "v. 3"
            }
        ],
        "500": [
            {
                "a": " Apresentação -- 1. Fragmentos de um discurso do que resta a fazer -- 2. Brasil: o que resta a fazer? -- 3. Reforma Política, realismo e normas -- 4. O que ainda falta ser feito na educação básica no Brasil -- 5. O futuro da educação e a Reforma Universitária -- 6. Preservar e mudar: os desafios para a Política Econômica -- 7. Conflitos federativos e Reforma Tributária -- 8. Política Agrária: modernização sem exclusão -- 9. Polícia que queremos\": desafios para a reforma da Polícia Militar do Estado do Rio de Janeiro -- 10. A lição da crise paulista da segurança -- 11- Judiciário: mudanças nem sempre à vista -- 12- Desafio da inserção internacional do Brasil: próximos passos -- 13- Ética pública e Estado de Direito"
            }
        ],
        "520": {
            "a": "Com o propósito de contribuir ao debate programático na época da campanha eleitoral, convidamos um grupo de autores a escrever suas considerações e propostas. A pergunta geral que lhes colocamos foi: \"o que resta fazer?\". Recebemos respostas sobre diversas áreas. Mesmo assim, sabemos que os temas abortados não abrangem todos os setores da política ou da gestão pública. No entanto, esperamos que estes artigos enriqueçam o debate sobre diversos temas e reformas de políticas públicas nos próximos anos e provoquem mais discussões e reflexões sobre o que resta fazer no Brasil."
        },
        "650": [
            {
                "a": "Educação"
            },
            {
                "a": "Política",
                "x": "Ética"
            },
            {
                "a": "Agricultura e Estado"
            },
            {
                "a": "Política econômica"
            },
            {
                "a": "Reforma do ensino"
            },
            {
                "a": "Reforma política"
            }
        ],
        "651": [
            {
                "a": "Brasil"
            }
        ],
        "856": {
            "y": "Texto completo",
            "u": "http://www.kas.de/brasilien/pt/publications/17193/",
            "z": "(Acesso em: 18/02/2014)"
        },
        "990": {
            "a": "Monografia"
        }
    }
}