{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005366",
        "005": "20190808133604.0",
        "007": "t",
        "008": "                                   fre"
    },
    "datafield": {
        "020": {
            "a": "2880740711"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "004",
            "b": "P877",
            "c": "1985"
        },
        "245": {
            "a": "Pour une informatique consciente",
            "b": "réflexions sur l'enjeu humain et l'impact socio-culturel de l'informatique",
            "c": "textes rassemblés par Pierre-Gérard Fontolliet ; dans le cadre d'un cours de l'Université populaire de Lausanne ; [par] Michel Bassand, René Berger, Philippe Bois, Pierre Bonzou... [et al.]",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Lausanne [Suiça]",
                "b": "Presses polytechniques romandes",
                "c": "c1985"
            }
        ],
        "300": [
            {
                "a": "208",
                "c": "25 cm",
                "b": "il."
            }
        ],
        "520": {
            "a": "Réflexions sur l'enjeu humain et l'impact socioculturel de l'informatique rassemblées par Pierre-Gérard FONTOLLIET - 208 pages. Lausanne 1985. Presses polytechniques romandes (E.P.F.L. Centre Midi- CH - 1015 Lausanne - Suisse). Par son rôle croissant l'informatique transforme notre mode de vie. \"Il est primordial d'essayer de comprendre ce qui est en train de se passer, d'en évaluer les conséquences et les développements possibles et de se situer dans ce qui peut être l'aube d'une civilisation voire d'une culture que d'aucuns qualifient déjà d'informatique\". Tel est le but de cet ouvrage qui rassemble les textes présentés lors d'un cours organisé par l'Université populaire de Lausanne par des personnalités diverses. Il constitue une bonne introduction à une approche interdisciplinaire de l'informatique aussi large et ouverte que possible. Il s'adresse à tous ceux qui se sentent concernés par cette évolution et n'exige aucune connaissance préalable."
        },
        "650": [
            {
                "a": "Informática"
            },
            {
                "a": "Simulação (Computadores)"
            },
            {
                "a": "Gestão da informação"
            },
            {
                "a": "Sistema de informação"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}