{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005486",
        "005": "20190729140934.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "351.84(81)",
            "b": "P964",
            "c": "2006"
        },
        "245": {
            "a": "Programas de transferência de renda no Brasil",
            "b": "impactos sobre a desigualdade",
            "c": "Fabio Veras Soares ... [et al.]",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Instituto de Pesquisa Econômica Aplicada",
                "c": "2006"
            }
        ],
        "300": [
            {
                "a": "40 f.",
                "b": "il., tabs., grafs."
            }
        ],
        "490": [
            {
                "a": "Texto para discussão / IPEA",
                "v": "n. 1228"
            }
        ],
        "520": {
            "a": "This paper evaluates the contribution of cash transfer programmes to the observed fall in inequality in Brazil between 1995 and 2004 as well as its impact on poverty. We use the 2004 Brazilian National Household Survey (PNAD) that for the first time collected data on the incidence of some of the cash transfer programmes. We develop a methodology to separate out the income of different cash transfer programs, crosscheck the survey information with administrative records, evaluate the incidence of the programmes, calculate their concentration indexes and decompose the Gini index into the contribution of each income source. We find that both BPC - the means tested old age pension and disability grant programme - and Bolsa-Família are quite well targeted: 74% of BPC reported income and 80% of Bolsa-Família reported income goes to families living below the poverty line (half of minimum wage per capita), and that they were jointly responsible for 28% of the fall in the Gini inequality between 1995 and 2004 (7% from BPC and 21% from Bolsa-Família). This contribution is quite sizable since BPC and Bolsa-Família together account for a tiny 0.82% of the total family income reported in the National Household Survey. It is also striking that pensions equal to the minimum wage ? contributory or not - contributed 32% to the fall in the Gini index, but this better performance was due to the fact that they make up 4.6% of the total family income."
        },
        "650": [
            {
                "a": "Programa de governo",
                "z": "Brasil"
            },
            {
                "a": "Desigualdade econômica"
            },
            {
                "a": "Renda",
                "x": "Distribuição"
            },
            {
                "a": "Pobreza"
            }
        ],
        "700": [
            {
                "a": "Soares, Fábio Veras",
                "e": "Coautor"
            },
            {
                "a": "Soares, Sergei Suarez Dillon",
                "e": "Coautor"
            },
            {
                "a": "Medeiros, Marcelo",
                "d": "1969-",
                "e": "Coautor"
            },
            {
                "a": "Osorio, Rafael Guerreiro",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Instituto de Pesquisa Econômica Aplicada",
                "c": "Brasil",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (IPEA)",
            "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1228.pdf",
            "z": "Acesso em: 28/08/2014"
        },
        "990": {
            "a": "Folheto"
        }
    }
}