{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005599",
        "005": "20190809115305.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "502/504",
            "b": "F491m",
            "c": "1993",
            "d": "FINEP"
        },
        "110": {
            "a": "Financiadora de Estudos e Projetos (Brasil)"
        },
        "245": {
            "a": "Meio ambiente",
            "b": "atuação e tendências",
            "h": "Impresso",
            "c": "Financiadora de Estudos e Projetos"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Financiadora de Estudos e Projetos",
                "c": "1993"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "79"
            }
        ],
        "490": [
            {
                "a": "Série especial / FINEP"
            }
        ],
        "505": [
            {
                "a": "Projetos ambientais -- Outros projetos: contribuição indiretas -- Agropecuária -- Transporte e energia -- Ciências e Políticas sociais -- Ciências exatas e da natureza -- Processos industriais -- Materiais -- Saúde -- Ciências biológicas -- Informação em ciência e tecnologia"
            }
        ],
        "520": {
            "a": "Num momento em que a Terra sofre importantes transformações, algumas delas capazes de ameaçar sua continuidade a própria sobrevivência humana, a Finep lança esta publicação para alertar a sociedade brasileira sobre a importância de iniciativas voltadas ao conhecimento, à preservação e elevação da qualidade do meio ambiente no Brasil. É um convite à reflexão sobre o futuro da biodiversidade do planeta, composta por incontáveis espécies da fauna e da flora, que está em jogo. A publicação assume papel especialmente importante à mediada que permitirá uma avaliação de como a Finep vem atuando no setor. Afinal, essa é uma preocupação que domina a sociedade como um todo neste final de século. A destruição da natureza e os efeitos da poluição se transformaram em questões políticas extremamente relevantes. O Brasil, através da Finep e de seus outros órgãos de financiamento à pesquisa, busca colocar a ciência e a tecnologia a serviço de um programa dedicado a uma ação ambiental integrada. O levantamento ora apresentado contribui para posicionar a Finep nesse novo cenário. Nele, há dados não apenas sobre o período anterior à criação de uma área específica na Finep, em 1982, como também sobre projetos que, direta ou indiretamente, tiveram uma repercussão ambiental positiva. É, pois, esperado avaliar a real contribuição desses projetos ao meio ambiente e, também, gerar formas cada vez mais aperfeiçoadas de se inserir no assunto na atividade de fomento à ciência e à tecnologia. O amplo panorama de ações que se revela nessas páginas nos estimula a desdobrá-lo e enriquecê-lo no futuro próximo, levando em conta os desafios ambientais que hoje se apresentam à sociedade brasileira. O esforço a ser desenvolvido nesta tarefa de aperfeiçoamento e continuidade será recompensado pela promoção de uma interação harmoniosa e construtiva entre a sociedade humana e o meio ambiente no Brasil."
        },
        "650": [
            {
                "a": "Meio ambiente"
            },
            {
                "a": "Conservação da natureza"
            },
            {
                "a": "Ciência e tecnologia"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}