{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005602",
        "005": "20190808093347.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8272270035"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6:32(520:519.5:569.4)",
            "b": "P769",
            "c": "1989"
        },
        "245": {
            "a": "Política científica e tecnológica",
            "b": "no Japão, Coréia do Sul e Israel",
            "c": "Organização de Abraham Benzaquen Sicsú",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Centro de Tecnologia Mineral",
                "c": "1989"
            }
        ],
        "300": [
            {
                "a": "210",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Estudos e documentos / CETEM",
                "v": "10"
            }
        ],
        "505": [
            {
                "a": "Política científica e tecnológica no Japão -- 1. Introdução -- 2. Estado e sociedade no processo de evolução científico-tecnológica no Japão -- 3. Adaptação às mudanças tecnológicas no Japão: o sistema de educação superior e sua estrutura -- 4. As políticas de ciência e tecnologia no Japão -- Política científica e tecnológica na Creia do Sul -- Política científica e tecnológica em Israel."
            }
        ],
        "520": {
            "a": "Até poucos anos atrás, o conhecimento científico e tecnológico mundial era liderado pelos países economicamente poderosos do Ocidente. Este quadro, restrito, foi abalado pela inclusão de três países, dois milenares e um recentemente criado. O apoio decidido de governantes esclarecidos à cooperação entre centros de pesquisa, universidades e indústrias propiciou o desenvolvimento do Japão, da Coréia e de Israel, fazendo com que a produção intelectual e industrial desses países se tornasse respeitada em todo o mundo. Este livro é um pequeno relato do caminho percorrido por três povos pertinazes em busca de sua evolução científica e tecnológica."
        },
        "650": [
            {
                "a": "Ciência e Estado",
                "z": "Coréia do Sul"
            },
            {
                "a": "Política tecnológica",
                "z": "Coréia do Sul"
            },
            {
                "a": "Ciência e tecnologia"
            }
        ],
        "700": [
            {
                "a": "Sicsú, Abraham Benzaquen",
                "e": "Organizador"
            }
        ],
        "856": {
            "y": "Texto completo (MCTIC)",
            "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\15714-politica_cientifica_na_coreia.doc",
            "z": "Acesso em: 08/08/2019"
        },
        "990": {
            "a": "Monografia"
        }
    }
}