{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005620",
        "005": "20190807162822.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6-047.37",
            "b": "O686m",
            "c": "=134.3",
            "d": "CNPq"
        },
        "110": {
            "a": "Organização de Cooperação e Desenvolvimento Econômico"
        },
        "240": {
            "a": "[The measurement of scientific and technical activities. Português]"
        },
        "245": {
            "a": "\"Manual Frascati\"",
            "b": "medição de atividades científicas e tecnológicas: proposta de um sistema padrão para avaliação de pesquisa e desenvolvimento experimental",
            "c": "Tradução de Iremar Bronzead",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "[1978]"
            }
        ],
        "300": [
            {
                "a": "150",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Cadernos de informação em ciência e tecnologia",
                "v": "2"
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Introdução -- Prefácio -- Antecedentes do Manual -- Origens e breve histórico do presente Manual -- Tentativas de outras organizações internacionais - Agradecimentos -- I - Aplicabilidade da Estatística em P & D; Objetivo e Amplitude do Manual -- 1.1 - Aplicabilidade da estatística em PesquisaeDesenvo1vimento Experimental -- 1.2- Objetivo do Manual -- 1.3 Amp1itudee1imitaçöesdoManual -- Il - Definições e Convenções Básicas -- 2.1 - Conceitos e categorias básicas em Pesquisa e Desenvolvimento Experimental -- 2.2 Delimitações das atividades de PesquisaeDesenvo1vimento Experimental -- 2.3 - Atividades a serem exc1uídas de P&D -- III - Principais Classificações Setoriais e Funcionais dos Dados De P & D -- 3.1-Introdução. -- 3.2 -Classificações institucionais -- 3.3 - Classificação funcional em P&D -- IV - Medição E Classificação de Recursos Humanos e Dispêndios Em P & D -- 4.1 - Introdução -- 4.2 - Recursos humanos empregados em P&D -- 4.3-Dispêndio em P&D -- 4.4-Classificações cruzadas -- 4.5-Classificação por tamanho -- V - Métodos de Medição em P & D e as Estimativas e Ajustes Necessários -- 5.1- Métodos para a coleta de dado sem P&D -- 5.2 - Identificação das fontes de informação para avaliação -- 5.3 Estimativas e ajustes necessários - VI - A Correlação dos Dados de P & D com outras Variáveis Econômicas e a Comparação Internacional do Dispêndio em P & D -- 6.1 - Comparação dos dados de P & D com outras variáveis econômicas -- 6.2 - Taxa de câmbio e deflatores para pesquisa -- ANEXOS - I Alguns problemas de medição de P & D em ciências sociais e humanas -- II - Complementos à classificação por objetivos sócio-econômicos -- III - Métodos para distinguir a Pesquisa e o Desenvolvimento Experimental (P & D) de outras atividades no Setor Ensino Superior (segundo e terceiro níveis). Recomendações contidas no Manual Nórdico de Estatística de Recursos para o Ensino Superior (\"Resursstatistik for Universitet och Hogskolor\") -- IV - Medição da produção de P & D e o balanço de pagamentos tecnológicos - - V - Tentativas de cálculo das taxas de câmbio e deflatores para pesquisa -- VI - Recomendações para o formato das publicações nacionais sobre P&D"
            }
        ],
        "520": {
            "a": "O estabelecimento de uma política para o desenvolvimento científico e tecnológico, com vistas ao disciplinamento e direcionalidade destas atividades, é uma necessidade quase axiomática no seio das nações modernas, principalmente daquelas que se encontram no limiar do aceleramento desenvolvimentista - caso do Brasil. Por outro lado, um dos mais candentes desafios posto aos que planejam, elaboram e executam tal política é o delineamento de critérios econométricos adequados à avaliação da produtividade científica. Prova disto é o esforço empreendido nesse sentido pelos países membros da Organização para a Cooperação e o Desenvolvimento Econômico (OCDE) - entre eles os mais adiantados do mundo - consubstanciado no Manual Frascati, que ora apresentamos ao público brasileiro, e, por extensão, às demais comunidades lusófonas. Outras instituições de caráter internacional, tais como a UNESCO e a OEA, inc1inam-se, também, perscrutadoramente sobre o problema. No Brasil, nas últimas três décadas, coincidentemente com a notável expansão da educação superior, tem-se desenvolvido um considerável esforço no sentido de ordenar e sistematizar o trabalho científico e tecnológico, antes disperso em unidades isoladas. O CNPq, promotor e coordenador desse esforço, encontrou no Manual Frascati a tentativa mais séria e completa no campo da quantificação do dispêndio em atividades de pesquisa e de econômico e social. A Universidade Federal da Paraíba, empenhada em desenvolver a pesquisa científica e tecnológica, acolheu 0 encargo de organizar sua versão no vernáculo, e, em colaboração ao CNPq, apresentá-lo aos cientistas e administradores de pesquisa brasileiros, como documento base, ponto de partida para estudos mais amplos e aprofundados, visando à criação de um sistema nacional de avaliação das atividades científicas e tecnológicas compatíveis com as exigências de nosso desenvolvimento econômico e social, e com parâmetros que permitam comparações internacionais com o esforço empreendido por outras nações. Esperamos que a semente caía na terra fértil da inteligência e do trabalho, e venha a produzir os frutos de que tanto carecemos para atingir 0 grande futuro a que fomos destinados."
        },
        "650": [
            {
                "a": "Pesquisa científica",
                "x": "Metodologia"
            },
            {
                "a": "Pesquisa tecnológica",
                "x": "Metodologia"
            }
        ],
        "700": [
            {
                "e": "Corporativo"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}