{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005655",
        "005": "20190731101331.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "35.077MCT/SEPIN(062.535)",
            "b": "B823r",
            "c": "1999"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia",
            "b": "Secretaria de Política de Informática e Automação"
        },
        "245": {
            "a": "Relatório de atividades, 1999",
            "b": "[SEPIN]",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia. Secretaria de Política de Informática e Automação"
        },
        "246": [
            {
                "a": "Relatório de Atividades SEPIN, 1999"
            }
        ],
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia, Secretaria de Política de Informática e Automação",
                "c": "2000"
            }
        ],
        "300": [
            {
                "a": "106",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Política Nacional de Informatica -- Panorama do setor de informática -- Base computacional instalada no Brasil -- Qualidade e produtividade no setor de software brasileiro -- Internet -- Programas proritários -- Atuação em fóruns internacionais - Organização e atividades internas da SEPIN."
            }
        ],
        "520": {
            "a": "O marco que vem registrando este final de século é sem dúvida a Revolução da Informação. A Secretaria de Política de Informática e Automação - SEPIN com sua missão de propor, coordenar e acompanhar as medidas necessárias à execução da Política Nacional de Informática e Automação, além de analisar as propostas de concessão de incentivos fiscais a projetos do setor de informática e a automação, vem colaborando, desde a década de 80, na geração de uma cultura de informática e na formação de milhares de profissionais, capacitados à trabalhar coma as novas tecnologias. Com o objetivo de promover a inserção competitiva da indústria brasileira de tecnologias da informação no mercado concorrencial, através de ações aplicadas nas áreas tecnológica e industrial voltadas para a geração de tecnologias e maior agregação de valor nas cadeias produtivas, a SEPIN vem participando ativamente das transformações geradas pelas tecnologias da informação, colaborando com o País no aproveitamento de nichos de mercado, tais como o da automação bancária. O desenvolvimento tecnológico vem transformando o sistema bancário brasileiro em um dos mais modernos do mundo, com os cartões magnéticos e as máquinas de auto-atendimento se incorporando ao dia-a-dia da população. O processo de abertura ao mercado mundial, na década de 90, colaborou definitivamente para a inserção competitiva da indústria brasileira de tecnologias da informação no mercado globalizado. No que tange ao domínio das inovações tecnológicas de produtos e de processos em áreas-chave do setor, a SEPIN sempre incentivou e continua incentivando uma maior participação do setor produtivo privado nos dispêndios de C&T no País, uma maior interação entre os setores produtivo e acadêmico e a expansão do parque industrial de informática, gerando mais empregos qualificados associados a esse setor, além de estimular a difusão do uso da informática como meio de modernização de outros setores industriais e de serviços. O Setor, no ano de 1999, cresceu cerca de 14%, tendo a comercialização de bens e serviços de informática alcançado, segundo nossas estimativas, o valor de R$ 25,6 bilhões. No período, o segmento de hardware cresceu 14%, o de software 15% e o de Serviços Técnicos de Informática 13%. Os resultados obtidos com os incentivos da Lei n.º 8.248/91, no período 1993 a 1999, mostram-se bastante expressivos. A avaliação desses resultados direcionam para quantificações que retratam um aumento significativo dos investimentos em pesquisa e desenvolvimento no País, em função dos incentivos da Lei. A produção nacional de bens de tecnologias da informação está baseada em uma política tarifária que adota alíquotas diferenciadas para os equipamentos fabricados no País, visando desonerar o custo das importações daqueles produtos não fabricados localmente. No ano de 1999, foram aprovados 183 pleitos de incentivos fiscais, de 263 empresas. Estudos indicam a existência de 9 milhões de computadores instalados e em atividade no mercado brasileiro, no ano de 1999, e com projeção de crescimento anual acima de 30% até o ano de 2001. Uma análise do ano de 1999 indica que para cada 1 bilhão de PIB, o Brasil possui cerca de 11.400 computadores instalados. A preocupação com a qualidade dos produtos e serviços também é constante. Dada as exigências do mercado, as empresas que atuam neste segmento têm se destacado na adoção de sistemas modernos de gestão pela qualidade. Atualmente o Brasil possui cerca de 198 empresas de informática com certificação ISSO 9000.Neste contexto de crescimento de mercado, verifica-se a consolidação da Política Nacional de Informática, através da plena aplicação dos instrumentos estabelecidos na Lei n.º 8.248/91 por parte das empresas do Setor de Informática. Sob a égide desta Lei, foram atraídos investimentos nacionais e estrangeiros em implantação, ampliação e modernização industrial. O Setor contribui, atualmente, com 100 mil empregos diretos, sendo 40% com formação universitária. Cresceram, também significativamente, os investimentos em Pesquisa e Desenvolvimento, sendo contabilizado no ano de 1999, o total de R$ 600 milhões, proveniente de empresas que usufruem dos incentivos da Lei, dos quais R$ 225 milhões referem-se a parcela investida pela iniciativa privada em parceria com Universidades e Centros de Pesquisa. Durante o ano de 1999, os Programas Prioritários do Ministério da Ciência e Tecnologia receberam significativo volume de recursos financeiros e materiais no valor de R$ milhões, decorrentes das obrigações emanadas da Lei de Informática. Assim, pôde-se consolidar projetos de formação e desenvolvimento de recursos humanos na área da Ciência da Computação, ampliar a Rede Nacional de Pesquisa e apoiar a exportação de software. Através das atividades da Secretaria de Política de Informática e Automação - SEPIN e das ações operacionalizadas pelo CNPq, via Programas Prioritários, pela FINEP e BNDES, como agências de fomento, do CTI, o Ministério da Ciência e Tecnologia tem se apresentado como agente de transformação via a capacitação tecnológica do Setor de Informática e via a indução do uso da informática para alavancar o desenvolvimento de outros setores econômicos, propiciando oportunidades para reduzir as diferenças sociais do País."
        },
        "610": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "b": "Secretaria de Política de Informática e Automação",
                "x": "Relatórios"
            }
        ],
        "650": [
            {
                "a": "Instituição de pesquisa",
                "x": "Avaliação de desempenho",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa e desenvolvimento",
                "z": "Brasil"
            },
            {
                "a": "Política de desenvolvimento",
                "z": "Brasil"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}