{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005674",
        "005": "20190731095413.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "35.077MCT(062.535)",
            "b": "B823r",
            "c": "1995"
        },
        "110": {
            "a": "Brasil. Ministério da Ciência e Tecnologia"
        },
        "245": {
            "a": "Relatório de atividades",
            "b": "MCT - 1995",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "1996"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "244",
                "b": "il., tab."
            }
        ],
        "505": [
            {
                "a": "I. Apresentação -- II. Órgãos de Assistência direta e imediata ao Ministro de Estado. a.Gabinete. b.Secretaria executiva. c. Assessoria especial de assuntos internacionais -- III.Órgão setorial. a.Consultoria Jurídica -- IV. Órgãos Específicos Singulares. a.Secretaria de Acompanhamento e Avaliação - SECAV. b.Secretaria de Desenvolvimento Científico - SEDEC. c. Secretaria de Desenvolvimento Tecnológico - SETEC. d.Secretaria de Política de Informática e Automação - SEPIN. e. Instituto Nacional de Pesquisas da Amazônia - INPA. f.Instituto Nacional de Pesquisas Espaciais- INPE. g. Instituto Nacional de Tecnologia - INT -- V. Órgãos Colegiados. a.Conselho Nacional de Ciência e Tecnologia - CCT. b.Conselho Nacional de Informática e Automação - CONIN. c.Comissão Técnica Nacional de Biossegurança -CTNBio -- VI. Entidades Vinculadas. a.Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPQq. b.Fundação Centro Tecnológico para Informática - CTI -- V.Empresa pública. a.Financiadora de Estudos e Projetos - FINEP -- VI. Siglas."
            }
        ],
        "520": {
            "a": "O presente Relatório foi organizado segundo duas lógicas complementares: de acordo com a organização legal do Ministério, em termos de suas unidades e atribuições funcionais; e, destacando sua atuação programática e suas realizações. Desta forma, pretende-se esclarecer a respeito da reestruturação administrativa e ensejar a apreciação das atividades realizadas, enfatizando os objetivos e as prioridades da política de ciência e tecnologia desenvolvida no âmbito do MCT, bem como estratégias, os meios e os instrumentos adotados para sua implementação. O papel político-normativo do Ministério é enfatizado, com relevo também à atuação dos seus Órgãos Colegiados, às atividades de coordenação, supervisão, acompanhamento e avaliação a cargo das Secretarias e Subsecretarias, da Assessoria de Programas Especiais da Secretaria Executiva e da Assessoria Especial de Assuntos Internacionais. As atividades de fomento são detalhadas no itens relativos ao CNPq e à FINEP, e as execução nos capítulos referentes aos institutos e centros de pesquisa. Este relatório tem por escopo maior prestar contas à Nação e aos Poderes da República das ações e do desempenho do Ministério da Ciência e Tecnologia no exercício fiscal de 1995 ."
        },
        "610": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "x": "Relatórios"
            }
        ],
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Relatórios"
            },
            {
                "a": "Desenvolvimento tecnológico",
                "x": "Relatórios"
            },
            {
                "a": "Política e governo",
                "x": "Relatórios"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}