{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005696",
        "005": "20220905141129.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "331-052",
            "b": "T758",
            "c": "1986",
            "d": "CNPq"
        },
        "245": {
            "a": "Trabalhador, ciencia e tecnologia",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1986"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "82 p.",
                "c": "21 cm"
            }
        ],
        "505": [
            {
                "a": "Introdução -- 1. Documento dos sindicalistas entregue ao Ministro da Ciência e Tecnologia -- 2. Concepção dos sindicalistas sobre ciência e tecnologia -- 2.1. Referenciais básicos apontados pelos sindicalistas -- 2.2. Entendimento sobre C & T -- 2.2.1. Conceito de C & T -- 2.2.2. Principais polémicas -- 2.3. Elementos da estrutura social, económica, política e cultural brasileira e suas relações com ciência e tecnologia -- 2.4. Implantação de novas tecnologias: abordagens gerais -- 3. Ciência e tecnologia e a problemática do emprego -- 4. Questões e qualificação profissional decorrentes de novas tecnologias -- 5. Novas tecnologias e seus impactos sobre as condições de trabalho -- 6. Condições de vida: interferência da ciência e tecnologia -- 7. Organização dos trabalhadores - posicionamentos -- 8. Encerramento dos trabalhos -- 8.1. Pronunciamento final: propostas dos sindicalistas -- 8.2. Pronunciamento de encerramento: secretário geral do Ministério da Ciência e Tecnologia -- Relação dos sindicatos, associações e federações participantes do debate."
            }
        ],
        "520": {
            "a": "Ao idealizar e promover o Debate dos Sindicalistas sobre Trabalhador, Ciência e Tecnologia, o Ministério da Ciência e Tecnologia adotou uma postura inédita na história recente da nação: propiciar as condições para que a classe trabalhadora se manifestasse livremente a respeito dos efeitos que a tecnologia acarreta nas relações entre o trabalho e o capital no Brasil. A importância desta iniciativa reside no fato de que os pontos de vista dos trabalhadores sobre questões que lhes dizem respeito diretamente têm sido muito pouco considerados na definição de políticas governamentais, atitude não mais justificável frente a um novo quadro social e político exigido pela sociedade brasileira, A realização desse Debate resultou no esforço conjunto das equipes do Conselho Nacional de Desenvolvimento Científico e Tecnológico (CNPq), Agência Regional São Paulo, e do Departamento Intersindical de Estatística e Estudos Sócio-Econômicos, o qual mobilizou, além de seu quadro técnico, o grupo de Educação Sindical. A organização do Debate foi objeto de intenso trabalho, pelo qual estreitou-se e aprofundou-se o intercâmbio de conhecimentos entre as duas instituições. Neste processo, foi incorporada a reconhecida experiência e tradição de discussão do DIEESE junto aos sindicalistas. Participaram do Debate 60 sindicalistas, de quase todo o Território Nacional, representando 48 entidades sindicais (*), de diversas categorias profissionais. Reunindo trabalhadores com experiências bastante diferenciadas, seja pelo nível de organização marcada pela história de lutas passadas, seja pelas diferentes formas com que as novas tecnologias afetam as categorias, seja pelo número de filiados, seja ainda pela base territorial dessas entidades, obteve-se uma rica troca de experiências, incorporando realidades distintas, o que gerou resultados inéditos e valiosos para a continuidade e avanço da atuação do movimento sindical no Brasil. Para garantir o questionamento, a reflexão e o aprofundamento das questões levantadas, os sindicalistas reuniram-se ora em plenário, ora em grupos de 30 ou de dez participantes, recompondo-se em seguida, nos níveis mais amplos. A cada composição de grupo, manteve-se sempre a heterogeneidade de categorias profissionais e localização territorial. Na abordagem das questões mais importantes, foram preparados e distribuídos textos que introduziam o problema, suscitavam ou formulavam perguntas, provocando o posicionamento dos sindicalistas. Além dos textos, um recurso que demonstrou ser bastante eficiente foi utilizado: a apresentação de fitas de vídeo, montadas a partir de um conjunto de fitas produzidas comercialmente sobre informática e avanços da ciência e da tecnologia. A organização adotada, e principalmente a participação responsável e intensa dos sindicalistas, garantiu o êxito do encontro, cujos resultados estão registrados nesta publicação. A Memória do Debate dos Sindicalistas em São Paulo sobre Trabalhador, Ciência e Tecnologia, ocorrido em novembro de 1985, é uma contribuição adicional do Ministério da Ciência e Tecnologia, do CNPq e do DIEESE ao processo de redemocratização da sociedade brasileira. Registrando e divulgando a reflexão, as posições e reivindicações dos sindicalistas a respeito das principais questões provocadas na classe trabalhadora pela introdução de novas tecnologias no sistema econômico, pretende-se, simultaneamente, multiplicar e diversificar o conhecimento dos resultados dessa discussão a um número de interessados muitas vezes superior ao de participantes do debate, possibilitando a ampliação e o avanço do tratamento deste atual e importante tema. Para elaborar essa Memória, selecionou-se as principais questões discutidas, o que foi possível a partir da transcrição integral das fitas gravadas durante todas as sessões do Debate. O conteúdo da publicação é constituído, fundamentalmente, pelos mais significativos e expressivos depoimentos dos sindicalistas presentes. O trabalho dos responsáveis pela organização e elaboração desta publicação foi o de estruturar e encadear as diferentes ideias, discussões, posicionamentos e abordagens sobre os diversos temas tratados. Tomou-se o cuidado de respeitar ao máximo as expressões utilizadas pelos sindicalistas, e principalmente preservar o sentido dos pronunciamentos ao serem verbalizados; apenas na medida do estritamente necessário, foram feitas algumas adaptações de caráter gramatical. Para relacionar os pronunciamentos com as especificidades e experiências dos participantes, identificou-se, sempre que possível, a categoria profissional do autor do depoimento. Indicou-se que o depoimento expressa a posição de grupo, apontando o autor enquanto \"Sindicalista Relator de Grupo\". Nas citações em que não se conseguiu identificar o autor, registrou-se apenas \"Sindicalista\". Isso ocorreu devido a manifestações simultâneas, verificadas geralmente nos momentos das discussões mais polêmicas e acaloradas. Durante todo o Debate, os sindicalistas alternaram comentários, observações, posições e propostas sobre os assuntos tratados. Para efeito dessa publicação, as propostas foram principalmente registradas nos capítulos 1 e 8, que contêm, respectivamente, o \"Documento dos Sindicalistas entregue ao Ministro da Ciência e Tecnologia\", e \"Encerramento dos Trabalhos\"."
        },
        "650": [
            {
                "a": "Tecnologia",
                "x": "Aspectos sociais",
                "z": "Brasil"
            },
            {
                "a": "Ciência",
                "x": "Aspectos sociais",
                "z": "Brasil"
            },
            {
                "a": "Trabalhadores",
                "x": "Aspectos sociais",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}