{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005829",
        "005": "20190808103440.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "553.04(81)",
            "b": "P436p",
            "c": "1987"
        },
        "245": {
            "a": "Política mineral do Brasil",
            "b": "dois ensaios críticos",
            "c": "Osny Duarte Pereira, Paulo Cesar Ramos de Oliveira Sá, Maria Isabel Marques; Apresentação Saul Suslick",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1987"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "145",
                "b": "il., graf."
            }
        ],
        "490": [
            {
                "a": "Recursos Minerais. Estudos e documentos",
                "v": "4"
            }
        ],
        "520": {
            "a": "Qualquer que seja o país, independentemente do seu estágio de desenvolvimento, um dos princípios gerais de sua política de aproveitamento de recursos minerais é a busca da otimização ao longo de tempo de sua contribuição líquida para consecução dos objetivos nacionais. Os governos dos países preocupados com a questão mineral realizam um acompanhamento sistemático das contribuições auferidas pelas políticas adotadas, na medida em que a mineração constitui o sustentáculo da economia e atinge indistintamente quase todos os seus setores. Os ensaios apresentados constituirão para os leitores uma excelente oportunidade de reflexão, quaisquer sejam suas posições sobre a política mineral brasileira. A creditamos que os autores terão atingido seus objetivos, se, do debate entre diferentes tendências, surgir o entendimento sobre as várias formas de gestão dos recursos minerais."
        },
        "650": [
            {
                "a": "Recursos minerais",
                "z": "Brasil"
            },
            {
                "a": "Política mineral",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Pereira, Osny Duarte",
                "d": "1912-2000",
                "e": "Coautor"
            },
            {
                "a": "Marques, Maria Isabel",
                "e": "Coautor"
            },
            {
                "a": "Sá, Paulo Cesar Ramos de Oliveira",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "856": {
            "y": "Texto completo (IBGE)",
            "u": "https://biblioteca.ibge.gov.br/biblioteca-catalogo.html?id=210991&view=detalhes",
            "z": "Acesso em: 23/02/2016"
        },
        "990": {
            "a": "Monografia"
        }
    }
}