{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005837",
        "005": "20190812144642.0",
        "007": "t",
        "008": "                                   mul"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "004(7/8=13)(063)",
            "b": "C749a",
            "c": "1980",
            "d": "MC"
        },
        "111": {
            "a": "Seminário Latino-Americano de Comunicação de Dados",
            "n": "4",
            "d": "1980",
            "c": "Rio de Janeiro, RJ"
        },
        "245": {
            "a": "Anais do IV seminário latino americano de comunicação de dados",
            "h": "Impresso"
        },
        "246": [
            {
                "a": "XIII Congresso nacional de processamento de dados"
            }
        ],
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Sociedade dos Usuários de Computadores e Equipamentos Subsidiários",
                "c": "1980"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "183"
            }
        ],
        "505": [
            {
                "a": "Cerimônia de abertura -- Discurso do Secretário de informática / Octávio Gennari Netto -- Discurso do Diretor Geral do Bureau intergovernamental para informática / F. A. Bernasconi -- Discurso do chefe de de departamento de transmissão de dados e teleinformática do CCITT / Eckart Hummel -- Primeira sessão -- Posição brasileira sobre o fluxo de dados transfonteiras / Joubert de Oliveira Brizida -- Futuro y perspectivas de las redes de transmission de datos / Antonio R. Castro Lechtaler -- Alguns aspectos das comunicações de dados no Brasil / João Carlos Fagundes Albernaz e Francisco Eduardo de Oliveira Moraes -- Segunda sessão -- La comunicación en un sistema de informacion computadorizado / Eduardo Palacios Muñoz -- La red publica de transmission de datos para Mexico / Roberto EK Cuevas -- La red nacional argentina de tranmission automatica de mensajes SITRAM / Armando Francisco Garcia -- Redes de comunicação de dados no Brasil / Kival Chaves Weber -- Presente y futuro de la comunicacion de datos en el ejercito argentino / Oscar J. J. Domínguez Soler -- Terceira sessão -- Transferencia internacional de datos / Raúl Jorge Alvarez -- Processamento distribuído (perspectivas para o Brasil) / Henrique Costabile -- O projeto \"Rexpac\" / Antonio Salles Campos Filho -- ARPAC: red argentina de transmission de datos por conmutación de paquetes / Juan Carlos Ribera -- Quarta sessão -- Transmission de datos: realidad y perspectiva del usuario argentino / Héctor Raul Trabuchi -- Redes de transmissão de dados / Armando Pontedeiro Filho -- Data transmission and new teleinformatic services: CCITT achievements / Eckart Hummel -- Perspectivas de utilização de aplicações em redes públicas de dados / Carlos Killian -- Circuit and packet-switched data communication in integrated services digital networks / Maurizio Decina e Domenico Stagliano -- Quinta sessão -- Sobre las politicas en flujos de datos transfonteras / Carlos Piattini -- O controle de tráfego aéreo automatizado no Brasil / Sócrates da Costa Monteiro -- Redes internacionales de transmission de datos / Rubén Carlos Rago -- Atividades de cooperação técnica da UIT na área de comunicação de dados na América Latina e Caribe / Gabor Patocs -- Planejamento e projeto de rede de dados: experiência x metodologia / Lenilson Naveira e Silva -- Recomendações"
            }
        ],
        "546": {
            "a": "Textos em português, espanhol e inglês."
        },
        "650": [
            {
                "a": "Processamento de dados",
                "x": "Congressos, eventos, encontros"
            },
            {
                "a": "Comunicação de dados",
                "x": "Congressos, eventos, encontros"
            }
        ],
        "710": [
            {
                "a": "Sociedade dos Usuários de Computadores e Equipamentos Subsidiários (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Brasil. Ministério das Comunicações",
                "e": "Corporativo"
            }
        ],
        "711": [
            {
                "a": "Congresso Nacional de Processamento de Dados",
                "c": "Rio de Janeiro, RJ",
                "d": "1980",
                "n": "13"
            }
        ],
        "990": {
            "a": "Eventos"
        }
    }
}