{
    "controfield": {
        "000": "     nam  22      a",
        "001": "000005895",
        "008": "                                   eng"
    },
    "datafield": {
        "020": {
            "a": "0198534434"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "519.61(81)(063)",
            "b": "M122a",
            "c": "1989"
        },
        "111": {
            "a": "Brazilian School on Computer Algebra",
            "c": "Rio de Janeiro, RJ",
            "d": "1989",
            "n": "1"
        },
        "245": {
            "a": "Algebraic computing with REDUCE",
            "b": "lecture notes from the First Brazilian School on Computer Algebra",
            "c": "[edited by] Malcolm A.H. MacCallum and Francis J. Wright"
        },
        "260": [
            {
                "b": "Clarendon Press"
            },
            {
                "a": "Nova Iorque",
                "b": "Oxford University Press",
                "c": "1991"
            }
        ],
        "300": [
            {
                "a": "xx, 294 p",
                "c": "24 cm",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "REDUCE as an Algebraic Calculator -- Controlling REDUCE; Operators and Matrices -- REDUCE as an Algebraic Programming Language -- Algebraic Procedures, Operators and Algorithms -- A Look Inside REDUCE -- Programming in (R) Lisp -- Factorization and Integration in REDUCE -- The User-Contributed REDUCE Packages -- Advanced Topics"
            }
        ],
        "520": {
            "a": "Publisher description: REDUCE is one of the most widely available and simple to use computer algebra systems. It enables users to manipulate complex algebraic expressions and equations symbolically just as mathematicians and scientists do traditionally on paper, and its capabilities include differentiation and exact symbolic integration. This book provides a comprehensive introduction to REDUCE from starting to run it through to using some of the user-contributed REDUCE packages written for specific applications. The authors' aim is to enable all students using REDUCE for the first time to gain a familiarity with the full range of REDUCE commands while at the same time learning something of the internal workings of REDUCE. Throughout, numerous exercises are provided to illustrate themes covered in the text as well as to encourage \"hands on\" working with REDUCE. Both authors are expert users of REDUCE and the text is based on their many years of teaching the system to undergraduate and graduate students. As a result, all those coming to use REDUCE for the first time will find this an invaluable tutor and guide. For more advanced users, it covers a number of aspects not included in the REDUCE manual."
        },
        "650": [
            {
                "a": "Álgebra",
                "x": "Congressos, eventos, encontros"
            }
        ],
        "700": [
            {
                "a": "MacCallum, M. A. H",
                "e": "Indefinida"
            },
            {
                "a": "Wright, Francis J",
                "e": "Indefinida"
            }
        ],
        "990": {
            "a": "Eventos"
        }
    }
}