{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005902",
        "005": "20190805131731.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8521100086"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "502.1(811.4)",
            "b": "H765",
            "c": "1997",
            "d": "INPA"
        },
        "245": {
            "a": "Homem, ambiente e ecologia no Estado de Roraima",
            "c": "editado por Reinaldo I. Barbosa, Efrem J. G. Ferreira e Eloy G. Castellón",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Manaus",
                "b": "Instituto Nacional de Pesquisas da Amazônia",
                "c": "1997"
            }
        ],
        "300": [
            {
                "a": "373",
                "c": "24",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Arqueologia em Roraima: histórico e evidências de um passado distante -- Os Wapishana nas fontes escritas: hisrtórico de um preconceito -- Ocupação territorial Macuxi: aspectos históricos e políticos -- Terra, ecologia e saúde indígena: o caso Yanomami -- Plantas medicinais dos Yanomami -- Oncorcercose, uma endemia focal no hemifério norte da Amazônia -- A leishmaniose vísceral (calazar) no estado de Roraima -- Os impactos ambientais e sociais da mineração informal na Amazônia -- Historiografia das expedições científicas e exploratórias no vale do rio Branco -- A importância das bases do INPA no desenvolvimento científico da Amazônia: o caso de Roraima -- Mudanças climáticas e evoçição da paisagem em Roraima: uma resenha do Cretáceo ao Recente -- A formação boa vista: o significado geomorfológico e o geoecológico no contexto do relevo de Roraima -- Registros sedimentares de lagos e brejos dos campos de Roraima: implicações paleoambientais ao longo do Holoceno -- Flutuações do limite floresta-cerrado durante o Holoceno em Roraima -- Distribuiçõa das chuvas em Roraima -- Roraima e o aquecimento global: balanço anual das emissões de gases de efeito estuda provenientes da mudança de uso da terra -- Matéria orgânica do solo em Roraima -- Ciclagem de nutrientes em florestas de terra firme na Ilha de Maracá -- A vegetação de Roraima -- Estrutura e diversidade das florestas de terra firme na Ilha de Maracá -- A flora fanerogâmica das savanas de Roraima -- Registros palinológicos em sedimentos do Holoceno e vegetação atual em Roraima -- Comparação fitossociológica de quatro savanas de Roraima -- Notas sobre insetos de Roraima -- Informações preliminares sobre a bio-ecologia de peixes eletrônicos (Ordem Gymnotiformes) em Roraima -- Similaridade entre localidades e associações entre três espécies de jacarés em Roraima -- Mamíferos de Roraima: status de diversidade e conservação -- Levantamento preliminar da avifauna em Roraima"
            }
        ],
        "520": {
            "a": "Um dos mecanismos mais eficientes para a produção de resultados fundamentais em pesquisa e desenvolvimento na Amazônia é o da cooperação interinstitucional. As deficiências na área de recursos humanos e de recursos financeiros são de tal magnitude que é impossível procurar, isoladamente, entender e resolver as imensas questões ligadas ao complexo sistema amazônico. Algumas avaliações sinalizam que em toda a região Norte existem apenas cerca de 500 doutores, o que significa que cada um desses titulados é contemplado com uma área de aproximadamente 10.000 Km² para estudar, entender e explicar. Além desse absurdo espacial esses pesquisadores/ professores estão lotados em instituições públicas e privadas todas com orçamento limitados e infra-estrutura laboratorial deficiente, formando um cenário pouco alentador para o desenvolvimento da ciência e da tecnologia na Amazônia. O contraponto positivo desse quadro carencial é a consolidação de parcerias que felizmente surgem muito mais com características e espírito de cumplicidade que de simples cooperação. Este livro que tenho a honra de apresentar se insere dentro de um convênio formal de cooperação entre o INPA e o Governo do Estado de Roraima, mas é fruto de uma explícita e benéfica cumplicidade envolvendo os dirigentes e os pesquisadores que escreveram os 28 capítulos. Foi isso que viabilizou esse livro que aborda fundamentais questões das muitas diversidades amazônicas como a social, a econômica, a física/natural, a cultural, a étnica, a histórica, a geológica e a biológica. Revela-se nessa densa obra aspectos muito variados da terra roraimense que vão desde a sua remota história geológica, até a análise da sua participação relativa no clima futuro do planeta. Como Diretor do INPA e como apresentador do livro me sinto duplamente cúmplice desse esforço que reuniu de modo quase informal, tantos talentos e tantas instituições, para consolidar e disponibilizar grande quantidade de informações preciosas sobre essa belíssima e importante porção setentrional da Amazônia."
        },
        "650": [
            {
                "a": "Índios da América do Sul",
                "z": "Roraima"
            },
            {
                "a": "História natural",
                "z": "Roraima"
            },
            {
                "a": "Ecologia",
                "z": "Roraima"
            },
            {
                "a": "Ecologia social",
                "z": "Roraima"
            }
        ],
        "651": [
            {
                "a": "Roraima",
                "x": "Antiguidade"
            }
        ],
        "700": [
            {
                "a": "Barbosa, Reinaldo I.",
                "q": "Reinaldo Imbrozio",
                "e": "Editor"
            },
            {
                "a": "Ferreira, Efrem J. G.",
                "d": "1954-",
                "q": "Efrem Jorge Gondim",
                "e": "Editor"
            },
            {
                "a": "Castellón, Eloy G.",
                "q": "Eloy Guillermo",
                "e": "Editor"
            }
        ],
        "710": [
            {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}