{
    "controfield": {
        "000": "am   nam  22      a 4500",
        "001": "000005908",
        "005": "20190807134102.0",
        "007": "t",
        "008": "por                                por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "622-047.37(81)",
            "b": "L349p",
            "c": "1981"
        },
        "100": {
            "a": "Lastres, Helena Maria Martins"
        },
        "245": {
            "a": "A Pesquisa científica e tecnológica mineral no Brasil",
            "b": "um levantamento do potencial desenvolvido por universidades e institutos de pesquisa",
            "c": "Helena Maria Martins Lastres",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1981"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "263",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "Introdução -- Metodologia -- Dados sobre as instituições e seus núcleos de pesquisa -- Resumo dos projetos de ciências e tecnologia mineral -- Relação dos projetos de ciência e tecnologia mineral -- listagem dos projetos excluídos por deficiência de informações -- Bibliografia de apoio."
            }
        ],
        "520": {
            "a": "Os objetivos deste trabalho foram, por um lado, levantar a capacitação dos centros visitados em termos de recursos humanos e materiais e, por outro, identificar a experiência adquirida por cada um deles, através das pesquisas realizadas a partir de 1975. Considerando a importância que possui o cadastramento das pesquisas realizadas para o setor mineral - não apenas para diminuir o grau de desconhecimento existente entre os próprios pesquisadores, mas também para que se possa ter uma idéia, mesmo que relativa, dos objetivos que está cumprindo o desenvolvimento científico e tecnológico do setor - e tendo-se em conta que não existe qualquer trabalho sistemático de coleta de tais informações, dentro dos moldes julgados necessários, mostrou-se bastante relevante a elaboração deste levantamento."
        },
        "650": [
            {
                "a": "Mineração",
                "z": "Brasil",
                "x": "Pesquisa científica"
            },
            {
                "a": "Tecnologia mineral"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}