{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005917",
        "005": "20190731091500.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT",
            "c": "BR-BrMCT"
        },
        "090": {
            "a": "35.077INB(062.552)",
            "b": "I42r",
            "c": "2005",
            "d": "INB"
        },
        "110": {
            "a": "Indústrias Nucleares do Brasil"
        },
        "245": {
            "a": "Relatório anual INB 2005",
            "h": "Impresso",
            "c": "Indústrias Nucleares do Brasil"
        },
        "246": [
            {
                "a": "INB 2005 annual report"
            },
            {
                "a": "Combustível nuclear : tecnologia para o essencial = Nuclear fuel : technology for the essential"
            },
            {
                "a": "A energia dos átomos : da origem do mundo ao futuro do planeta = The energy of the atoms : from the origin of the world to the future of the planet"
            }
        ],
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Indústrias Nucleares do Brasil",
                "c": "2005"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "77",
                "b": "il., color."
            }
        ],
        "505": [
            {
                "a": "Relatório Anual INB 2005 -- Mensagem do Presidente -- O renascimento da energia nuclear -- A geração mundial de energia elétrica deverá crescer -- No Brasil, energia nuclear pronta para ser explorada -- Protocolo de Quioto alavanca investimentos -- Transparência determina crescimento responsável -- Relatório de Atividades 2005 -- Carta aos acionistas -- Demonstrações contábeis 2005 -- Notas explicativas às demonstrações contábeis -- Parecer dos Auditores Independentes -- Parecer do Conselho Fiscal."
            }
        ],
        "520": {
            "a": "Há muito não existia um consenso tão grande sobre a necessidade de aumento da participação da energia nuclear na geração de energia elétrica. Especialistas, governantes e até ecologistas apostam nessa alternativa como a solução mais viável para conciliar a crescente demanda por energia com a redução de emissão de gases poluentes, exigida pelo Protocolo de Quioto. Eminentes ambientalistas, como Patrick Moore, um dos fundadores do Greenpeace, e renomados cientistas, como James Lovelock, criador da Hipótese de Gaia, defendem que é preciso massificar o uso da energia nuclear. O cenário não poderia ser mais favorável à Indústrias Nucleares do Brasil - INB. Nossa empresa controla todas as atividades de suprimento do combustível nuclear - desde a extração de urânio minas até o fornecimento do combustível às usinas para a geração de energia - e quer estar pronta para atender ao aumento da demanda, tanto nacional como internacional. Além disso, a INB deu um grande salto tecnológico com a conclusão do comissionamento da primeira cascata de ultracentrífugas na Fábrica de Combustível Nuclear. O enriquecimento isotópico de urânio é a etapa mais estratégica do ciclo do combustível nuclear, inserindo o Brasil no soleto grupo de países detentores dessa tecnologia. A empresa cumpriu suas metas e os prazos contratuais estabelecidos para o atendimento da demanda de Angra 1 e Angra 2, tendo sido entregues 84 elementos combustíveis. Adicionalmente, foram desenvolvidas ações com o objetivo de incrementar a nacionalização e o desenvolvimento de novas tecnologias, que representam itens fundamentais ao exercício de nossas atividades. A exemplo desse fatos, a INB somou às suas parcerias internacionais um novo projeto em conjunto com a sul-coreana Korean Nuclear Fuel Co. - KNFC, que prevê uma sólida parceria com o uso simultâneo, em Kori 2 e Angra 1, do Combustível Avançado de Alta Performance (16 NGF - New Generation Fuel), montado com componentes fabricados por ambas as empresas. É a inovação tecnológica presente em nossos produtos. A INB, ciente de sua responsabilidade por dominar o saber tecnológico em todas as fases de produção do combustível nuclear, atendeu à necessidade de renovação e manutenção do conhecimento de seu pessoal técnico ao dar prosseguimento ao seu Programa de Treinamento Tecnológico PTT - admitindo, em fevereiro de 2005, profissionais de nível superior aprovados no curso de pós-graduação em Tecnologia Nuclear, ministrado em 2004, pela Coordenação de Programas de Pós-Graduação em Engenharia - COPPE/UFRJ. Em 2005 continuamos firmes em busca da evolução dos nossos produtos e do nosso trabalho. Como conseqüência desse esforço, a INB está se inserindo competitivamente no mercado internacional pelo preço e pela qualidade de seus produtos. Se comparada a outras formas de produção de grandes quantidades de energia, a nuclear firmou-se como uma alternativa limpa e segura, além de economicamente viável. As estimativas mais moderadas apontam para o seguinte fato: em 2020, a demanda global por energia elétrica será 50% maior que a atual, em função da expansão das atividades industriais e do crescimento populacional. Portanto, depois de décadas de estagnação, a construção de novas usinas passou a ser uma necessidade estratégica no mundo todo, inclusive no Brasil. E a INB está pronta para responder à demanda por combustível nuclear. Agradecemos aos acionistas pela confiança depositada em nossa administração; ao Governo Federal e ao Ministério da Ciência e Tecnologia pelo apoio recebido; aos nossos fornecedores e clientes pela sua contribuição; e, em especial, aos empregados, por seu desempenho e dedicação."
        },
        "650": [
            {
                "a": "Administração pública"
            },
            {
                "a": "Relatórios"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}