{
    "controfield": {
        "000": "     nam  22      a",
        "001": "000005933",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "32:5/6",
            "b": "S471a",
            "c": "1989"
        },
        "111": {
            "a": "Seminário Programa de Política e Administração de C & T",
            "c": "Brasília, DF",
            "d": "1989",
            "n": "2"
        },
        "245": {
            "a": "Anais do II Seminário Programa de Política e Administração de C & T",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1989"
            }
        ],
        "300": [
            {
                "a": "128"
            }
        ],
        "505": [
            {
                "a": "Apresentação -- Painel I -- O Estado e o desenvolvimento cientifico e tecnológico -- * A propósito da ciência e da técnica / Wilmar do Valle Barbosa (UFRJ) -- * Evolução do estado no Brasil / Luciano Martins (Unicamp) -- Painel II -- C&T no Brasil no contexto pós-guerra -- * A ciência no período pós-guerra / Simon Schwartzman (Nupes/USP) -- * Tecnologia e as relações internacionais / Celso Amorim (Ministério Das Relações Exteriores) -- Painel III -- C&T no período dos governos -- * Algumas ideais sobre a base politico-ideológica da ciência E tecnologia no período dos governos militares / Geraldo Lesbat Cavagnari Filho -- * Ações e contradições da reforma universitária de 1968 / Luiz Antônio da Cunha (UFF) -- Painel IV -- C&T e políticas publicas na nova ordem constitucional -- * A questão do Estado e o debate sobre ciência e tecnologia / Marco Aurélio Nogueira (Unesp/Fundap) -- * O controle social da politica de C&T / Darcy Ribeiro (Antropólogo) -- Painel V -- Organização institucional do: sistema publico de C&T -- * Problemas, desafios e propostas / Otávio Elísio (Deputado Federal) -- Painel VI -- Perspectivas de C&T no Brasil do século XXI / Henrique Rattner (USP); Joéo Carlos Vitor Garcia (CNPQ); Darcy Fontoura de Almeida (UFRJ) -- Trabalhos premiados -- Breves considerações acerca do papel do Estado na evolução do segmento cientifico e tecnológico no Brasil / Henrique Villa Da Costa Ferreira (CNPQ) -- Politica de ciência e tecnologia e a questão regional / Josemar Xavier De Medeiros (CNPQ); Sonia Tavares Ferreira (CNPQ); Maria Auxiliadora Isac Soria (CNPQ)"
            }
        ],
        "520": {
            "a": "As programações destes eventos foram estruturadas de forma a atender é demanda dos vários setores do CNPq, e contou com a participação de renomados especialistas brasileiros atuantes nas diversas vertentes do desenvolvimento de C&T. Procurava-se, assim, proporcionar aos técnicos do CNPq uma oportunidade de discutir e refletir sobre as grandes questões ligadas é política e à gestão de C&T com membros da comunidade cientifica e governamental da érea. Incentivou-se, também, a produção de monografias pelos técnicos participantes, os quais foram avaliados por comissões criadas para esse fim. Publicam-se, aqui, os anais do II Seminário realizado no período de 07/08 a 11/08/89, que contou, como palestrantes, com especialistas da então Secretaria Especial da Ciência e Tecnologia, CNPQ, UNICAMP, UFRJ, USP, MRE, FUNDAP, Câmara dos Deputados e UnB. Publicam-se, também, os dois trabalhos recomendados pela Comissão formada por Itiro Iida, Maria das Graças Vilela Iba'ez e Sérgio Missiagia, dentre aqueles apresentados pelos técnicos. Com isso, a administração do CNPQ espera estar contribuindo para o enriquecimento das reflexões cotidianas e a disseminação dos conteúdos abordados, manifestando seu empenho valorização e desenvolvimento dos recursos humanos deste que é um Órgão de importância crucial para a modernização e superação dos problemas da sociedade brasileira."
        },
        "650": [
            {
                "a": "Pesquisa científica"
            },
            {
                "a": "Ciência e Estado"
            },
            {
                "a": "Administração pública",
                "x": "Congressos, eventos, encontros"
            },
            {
                "a": "Programa de desenvolvimento",
                "x": "Congressos, eventos, encontros"
            }
        ],
        "990": {
            "a": "Eventos"
        }
    }
}