{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005958",
        "005": "20190807134335.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "52:001.8(81)(063)",
            "b": "J82j",
            "c": "1999"
        },
        "111": {
            "a": "Jornada de Iniciação Científica CNPq",
            "c": "Rio de Janeiro, RJ",
            "d": "1999"
        },
        "245": {
            "a": "Jornada anual de iniciação científica CNPq",
            "b": "astrofísica, astronomia e geofísica",
            "h": "Impresso",
            "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico, Observatório Nacional"
        },
        "260": [
            {
                "a": "Rio de Janeiro",
                "b": "Observatório Nacional",
                "c": "1999"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "64",
                "b": "il., mapa"
            }
        ],
        "505": [
            {
                "a": "Astronomia -- Matéria escura não - bariônica e formação de estruturas cósmica / Bernado Knoblich de Souza - Dr. Antares Kleber -- Dinâmica de galáxias em grupo compactos / Carolina Kherig - Dr. Reinaldo R. de Carvalho -- Monitoramento da estrela TW Hya / Kelie Dewulsky - Dr. Celso Batalha -- Estrutura e populações estelares em galáxias HII / Leda Cardoso Sampson Pinto - Dr. Eduardo Telles -- Estudo do comportamento da emissão, absorção e espalhamento de grãos nucleares em estrelas frias / Sergio Pilling - Dr. J.S. Codina Landaberry - S. Lorenz Martins -- Determinação do período de rotação de pequenos asteroides através de obseração CCD / Tatiana Andrade Guimarães - Dr. Daniela Lazarro -- Dinâmica de Galáxias HII / Vinicius Bordalo Schmidt Marques - Dr. Eduardo Telles -- Plutão e os objetos Transnetunianos / Wagner Luiz F. Marcolino - Dr. Rodney da Silva Gomes -- Estudantes Recém-admitidos no PIBIC: análise preliminar das observações de estrelas T- Tauri Clássicas / Eduardo Seperuelo Duarte - Dr. Celso Batalha -- Geofísica -- Estudo da atenuação sísmica crustal no nordeste brasileiro / André Pereira Dias - Dr. Jorge Luis de Souza -- Caracterização geofísica dos plutonitos graníticos mineralizados em metais raros da região do médio Rio Paraíba do Sul e parte da Bacia do Alto Rio Grande / Bianca De Miranda Fernandez - -- Dr. Irineu Figuiredo. -- Estudos sobre Magnetômetros do Tipo Fluxgate / Eduardo De Almeida Cadorin - Dr. Luiz C. C. Benyosef -- Espessura crustal sob a estação sismológica RDJ a partir do espectro de ondas SH / Felipe Dias Cario - Dr. Jorge Luiz de Souza -- Modelos de estiramento litosférico na Bacia do Parnaíba / Julio Cesar Ramos Justen - Dr. Mauro Andrade de Sousa -- Avaliação dos Recursos Geotermais do Estado do Rio de Janeiro / Leonardo Branco da Silva - Dr. Valiya M. Hamza -- Aplicação de Métodos Eletromagnéticos na Avaliação do Potencial Hidrogeológico / Marselli Garcia de Freitas Pinheiro - Dr. Sergio L. Fontes -- Banco de dados sobre as propriedades termo-físicas e calor radiogênico das formações geológicas do Brasil / Mauro Torres Ribeiro - Dr. Valiya M. Hamza"
            }
        ],
        "650": [
            {
                "a": "Iniciação científica",
                "x": "Congressos, eventos, encontros"
            },
            {
                "a": "Astrofísica"
            },
            {
                "a": "Astronomia"
            },
            {
                "a": "Geofísica"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Observatório Nacional (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Eventos"
        }
    }
}