{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000005974",
        "005": "20190812180501.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "595.14(81)",
            "b": "A485a",
            "c": "1984",
            "d": "CNPq"
        },
        "100": {
            "a": "Amaral, A. Cecília Z",
            "d": "1948-",
            "q": "Antonia Cecilia Zacagnini"
        },
        "245": {
            "a": "Anelídeos poliquetos da costa brasileira",
            "b": "características e chave para famílias, glossário",
            "c": "A. Cecília Z. Amaral, Edmundo F. Nonato, desenhos de Toyomi Naruto",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico",
                "c": "1984"
            }
        ],
        "300": [
            {
                "a": "54",
                "c": "28 cm",
                "b": "il."
            }
        ],
        "490": [
            {
                "a": "Manuais de indentificação da fauna brasileira",
                "v": "4"
            }
        ],
        "505": [
            {
                "a": "Introdução -- Lista Sistemática das Espécies -- Família Polyodontidae -- Gênero Eupanthalis McIntosh, 1876 -- Gênero Panthalis Kinberg, 1855 -- Gênero Polyodontes Renier, 1832 -- Familia Pholoidae -- Gênero Pholoë Johnston, 1839 -- Gênero Ehlersileanira Pettibone, 1970 -- Gênero Psammolyce Kinberg, 1855 -- Gênero Sigalion Audoin & Milne Edwards, 1832 -- Gênero Sthenelais Kinberg, 1855 -- Gênero Sthenelanella Moore, 1910 -- Gênero Sthenolepis Willey, 1905 -- Gênero Thalenessa Baird, 1868 -- Família Eulepethidae -- Gênero Grubeulepìs Pettibone, 1969 -- Gênero Pareulepis Darboux, 1900 - Bibliografia -- Figuras"
            }
        ],
        "520": {
            "a": "Com este quarto fascículo concluímos o estudo dos poliquetos de escama da superfamília Aphroditacea que compreende seis famílias: Aphroditidae e Polynoídae, (Amaral &Nonato, 198l), Polyodontidae, Pholoidae, Sigalionidae e Eulepethidae. Estas quatro últimas famílias são aqui estudadas. Polyodontidae representada por três gêneros e sete espécies; Pholoidae, por um gênero com uma espécie e uma subespécie; Sigalionidae por sete gêneros e 17 espécies e Eulepethidae, por dois gêneros e três espécies. De um total de 29 espécies, quatro são novas para a ciência: Eupanthalis rudipalpa, Psammolyce catenulata, Sigalion taquari e Pareulepis multibranchiara. Nem todas as espécies referidas puderam ser examinadas por nós, sendo as respectivas descrições obtidas das publicações originais ou de monografia e revisões recentes, como as de Day (1967), Fauchald (1977) e Pettibone (1963-1970), entre outras. Uma discussão e estudo crítico foram acrescentados quando necessário para melhor caracterização. Sempre que possível, referências ao habitat ou características dos locais de coleta ou procedência são fornecidas, bem como o número de indivíduos obtidos por estação. As abreviaturas referidas na procedência das espécies são: GEDIP - material coletado entre Torres (29° S) e Maldonado (35° S) durante os trabalhos do Grupo Executivo do Desenvolvimento da Indústria da Pesca (Convênio entre o Governo do Estado do Rio Grande do Sul e Instituto Oceanográfico da Universidade de São Paulo - USP); IG (levantamento da fauna bentônica efetuado na Região da Ilha Grande, Estado do Rio de Janeiro) e RD (Projeto Rio Doce, material proveniente da plataforma do Estado do Espírito Santo, entre as latitudes e 19°59'S). Os tipos das novas espécies, bem como exemplares das demais por nós examinados, encontram-se depositadas na Coleção de Poliquetas Brasileiros (PB) do Departamento de Zoologia do Instituto de Biologia, da Universidade Estadual de Campinas - Unicamp (ZUEC - 119 PB)."
        },
        "650": [
            {
                "a": "Anelídeos",
                "z": "Brasil"
            },
            {
                "a": "Zoologia",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Nonato, Edmundo F",
                "e": "Coautor"
            }
        ],
        "710": [
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}