{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000006002",
        "005": "20190802112224.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8587841025"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "336.1(81)",
            "b": "F491",
            "c": "2001"
        },
        "245": {
            "a": "Finanças públicas",
            "b": "V Prêmio Tesouro Nacional : coletânea de monografias",
            "h": "Impresso",
            "c": "Secretaria do Tesouro Nacional"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Universidade de Brasília",
                "c": "2001"
            }
        ],
        "300": [
            {
                "a": "787",
                "b": "il."
            }
        ],
        "505": [
            {
                "a": "O mercado de título de países emergentes nos anos 90 / Rubens Fernandes Botaro -- A crise da dívida pública do RS: fundamentos, evolução e perspectivas / Darcy Francisco Carvalho dos Santos, Roberto Balau Calazans -- Coordenação de políticas macroeconômicas: implicações para o caso brasileiro / Helder Ferreira de Mendonça -- A economia obtida pelo setor público com a assunção das dívidas dos Estados pela União, na execução do programa de reestruturação e ajuste fiscal dos estados (lei n. 9.496/97) / Elton Menezes do Vale -- Impacto intergerações de mudanças em sistemas previdenciários-uma aplicação da generational accounting ao Brasil / Silvio Furtado Holanda -- O processo de reforma tributária no Brasil: mitos e verdades / Andréa Lemgruber Viol -- Avaliação do impacto do FUNDEF nas receitas fiscais de estados e municípios / Jorge Abrahão de Castro -- Comportamento fiscal dos governos estaduais brasileiros: determinantes políticos e efeitos sobre o bem-estar dos seus estados / Fernando Andrés Blanco Cossío -- A lei de responsabilidade fiscal e relações financeiras intergovernamentais no contexto federativo brasileiro / Mônica Mora y Araújo de Couto e Silva -- Participação da sociedade nos processos orçamentários: a experiência brasileira recente / Valdemir Aparecido Pires -- Instituições orçamentárias: uma agenda para reformas pós lei de responsabilidade fiscal / Selene Peres Nunes, Ricardo da Costa Nunes -- Incentivos na execução orçamentária: um modelo para redução voluntária de gastos / Carla Garcia Protasio, Maurício Soares Bugarin."
            }
        ],
        "650": [
            {
                "a": "Finanças públicas",
                "z": "Brasil"
            },
            {
                "a": "Dívida pública",
                "z": "Brasil"
            },
            {
                "a": "Gestão fiscal",
                "z": "Brasil"
            },
            {
                "a": "Política monetária",
                "z": "Brasil"
            },
            {
                "a": "Política fiscal",
                "z": "Brasil"
            },
            {
                "a": "Imposto sobre Circulação de Mercadorias e Serviços"
            }
        ],
        "710": [
            {
                "a": "Brasil. Secretaria do Tesouro Nacional",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}