{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000006046",
        "005": "20190730125726.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "316.422.44(81)(047)",
            "b": "D286",
            "c": "[1986?]",
            "d": "MCT"
        },
        "245": {
            "a": "Debate nacional, ciência e tecnologia numa sociedade democrática",
            "b": "termos de referência",
            "h": "Impresso",
            "c": "Ministério da Ciência e Tecnologia, Financiadora de Estudos e Projetos, Conselho Nacional de Desenvolvimento Científico e Tecnológico"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Ciência e Tecnologia",
                "c": "[1986?]"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "55"
            }
        ],
        "505": [
            {
                "a": "Tema 1. - Ciência e tecnologia e o futuro da sociedade brasileira -- Tema 2 - Ciência e tecnologia, necessidades sociais e o desenvolvimento econômico -- Tema 3 - Ciência e tecnologia e o desenvolvimento regional -- Tema 4 - Requisitos humanos e materiais para o desenvolvimento científico -- Tema 5 - Pesquisa, tecnologia, setor público e a empresa nacional -- Tema 6 - Organização institucional da ciência e tecnologia no Brasil e a participação da sociedade"
            }
        ],
        "520": {
            "a": "Embora as atividades científicas em nosso país tenham-se iniciado desde o século passado, e apesar de na segunda metade deste século ter-se verificado um crescente envolvimento do governo com o apoio ao desenvolvimento da ciência e tecnologia, a nossa sociedade, como um todo, tem pouco conhecimento das atividades de pesquisa científica e tecnológica e do papel que elas podem desempenhar para melhorar seu padrão de vida e o seu bem-estar. Constata-se, sem surpresa, nunca ter havido em nosso país um debate nacional, com participação ampla de diferentes segmentos da sociedade em torno do tema ciência e tecnologia. A pesquisa científica tem sido sempre debatida, interna corporis no âmbito das academias e das sociedades especializadas. No Congresso Nacional, o fórum máximo onde deveriam ser discutidas as questões magnas de interesse nacional, a ciência e a tecnologia foram no passado pouco debatidas. Agora com a Nova República, este panorama, felizmente, começa a modificar-se. O Ministério da Ciência e Tecnologia propõe-se a realizar um grande debate de âmbito nacional sobre o papel da ciência e tecnologia no Brasil. A realização deste debate foi planejada em estreita articulação com as entidades mais representativas da nossa comunidade científica. Com este objetivo foi criada uma comissão coordenadora composta de representantes da Academia Brasileira de Ciências - ABC, da Sociedade Brasileira para o Progresso da Ciência - SBPC, da Comissão de Representantes das Sociedades Científicas, do Conselho Nacional de Desenvolvimento Científico e Tecnológico - CNPq, da Financiadora de Estudos e Projetos - Finep, do Ministérios da Educação e do Ministério da Ciência e Tecnologia. Foram também, convidados observadores das comissões de Ciência e Tecnologia da Câmara e do Senado. O Debate Nacional será precedido de reuniões regionais, nas quais os temas propostos para debate serão discutidos com ampla participação de diferentes segmentos da sociedade. Da forma como foi programado, o Debate Nacional encontrará nas reuniões regionais, em seu conjunto, a base mais ampla para a discussão dos diferentes aspectos do papel da ciência e tecnologia em nosso país. Delas deverão emanar contribuições efetivas sobre cada um dos temas, as quais servirão de base às conclusões e recomendações que irão resultar do Debate Nacional, que terá lugar em Brasília, nos dias 11 e 12 de dezembro. Em cada uma das reuniões regionais a realizar-se nos dias 25 e 26 de novembro vindouro, simultaneamente em onze cidades, serão oferecidos para debate os seis temas selecionados pela Comissão Coordenadora do Debate Nacional: Tema 1 - Ciência e tecnologia e o futuro da sociedade brasileira. Tema 2 - Ciência e tecnologia, necessidades sociais e o desenvolvimento econômico. Tema 3 - Ciência e tecnologia e o desenvolvimento regional. Tema 4 - Requisitos humanos e materiais para o desenvolvimento científico. Tema 5 - Pesquisa, tecnologia, setor público e a empresa nacional. Tema 6 - Organização institucional da ciência e tecnologia no Brasil e a participação da sociedade. Sobre cada um desses temas foi elaborado, com a colaboração de cientistas, especialistas e técnicos de agências governamentais, um documento denominado Termos de Referência, o qual foi o ponto de partida para o debate. Esses seis termos de referência foram uma primeira reflexão sobre os temas selecionados para o Debate Nacional. Embora tenha merecido a aprovação da Comissão Coordenadora do Debate, esses documentos não expressam o ponto de vista oficial. Pela sua própria autoria, diversificada e às vezes mesmo coletiva, não constituem um conjunto harmônico de textos que se completam. Pelo contrário, eles apresentam superposições e deixam mesmo entrever posições contraditórias. Em suma, os termos de referência são, em sua essência, documentos polêmicos, e é essa sua natureza polêmica que, a nosso ver, os tornam bem-apropriados ao fim a que se destinam: provocar o debate.Esperamos que esse debate se inicie no seio dos diferentes segmentos da comunidade, nas diversas cidades, tão logo sejam os termos de referência divulgados. Considerando que a situação ideal será aquela em que esses temas tenham sido discutidos, com antecedência, nos laboratórios, nos departamentos acadêmicos, nas indústrias, nos legislativos, nas comunidades de base, enfim, em todos os segmentos da sociedade que, direta ou indiretamente, lidam com a ciência e a tecnologia, recebem os seus benefícios, ou sofrem as suas influências. Na medida em que isso ocorre, teremos alcançado o nosso objetivo de dar a todos os segmentos da sociedade brasileira a oportunidade de debater o papel da ciência e tecnologia no presente e no futuro do nosso país. Daí, poderemos, com certeza, tirar importantes conclusões e obter valiosas recomendações para a elaboração dos planos de trabalho do Ministério da Ciência e Tecnologia, ao qual incumbe a grande tarefa de elaborar e implementar a política de ciência e tecnologia do atual governo. Confiamos que essa política deverá criar condições para ampliação do cabedal científico do país e para o desenvolvimento de tecnologias nacionais, como também para a incorporação desses novos conhecimentos na geração de bens e serviços que contribuam para elevar o padrão de vida da nossa população, inclusive daqueles setores até há pouco marginalizados num processo de desenvolvimento que deva escassa importância à justiça social."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Recursos humanos",
                "z": "Brasil"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            },
            {
                "a": "Financiadora de Estudos e Projetos (Brasil)",
                "e": "Corporativo"
            },
            {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}