{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000006088",
        "005": "20190809154413.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "532.78(047)",
            "b": "F211c",
            "c": "1998/1999"
        },
        "245": {
            "a": "Programa institucional de bolsas de iniciação científica",
            "b": "PIBIC : relatório 1998/1999",
            "h": "Impresso",
            "c": "Laboratório Nacional de Luz Síncrotron"
        },
        "260": [
            {
                "a": "[Campinas]",
                "b": "Laboratório Nacional de Luz Síncrotron",
                "c": "1999"
            }
        ],
        "300": [
            {
                "a": "1 v.",
                "b": "il., graf., grav., foto"
            }
        ],
        "505": [
            {
                "a": "1. Cristalização de derivados de cristais de proteínas com átomos pesados / Andrea Fangel - Orientador: Paula Regina Kuser -- 2. Implantação de um sistema de controle polarímetros na estão de difração magnética de raios X do LNLS / Cristiano Penna Rodrigues - Orientador: Dr. Carlos M. Giles A. de Mayolo -- 3. Implantação de manutenção de um sistema de controle para um difratômetro de seis círculos para difração magnética de raios X no LNLS / Cristina Keiko Moritani - Orientador: Dr. Carlos M. Giles A. de Mayolo -- 4. Otimização dos parâmetros para soldagem por difusão entre alumínio (AlSil2) e alumina (Al203) / Glaucia R. Dias Takahashi - Orientador: Osmar R. Bagnato -- 5. Desenvolvimento de um detetor de elétrons para realização de experimentos sob baixas temperaturas na linha de espectroscopia de absorção (XAFS) do LNLS / Luis Claudio Marangoni de Oliveira - Orientador: Dr. Hélio Tolentino -- 6. Cristalização das macromoléculas proteicas de interesse biológico / Maria Gabriela C. Nogueira - Orientador: Dr. Igor Polikarpov -- 7. Caracterização do estado de polarização de uma fonte de luz sincrotron / Paula Dornhofer Paro - Orientador: Dr. Carlos M. Giles A. de Mayolo -- 8. Cristalização da proteína hexoquinase PI de Saccharomyces cerevisiae para estudos cristalográficos / Sandra Krauchenco - Orientador: Dra. Paula Regina Kuser."
            }
        ],
        "650": [
            {
                "a": "Calor"
            },
            {
                "a": "Proteína"
            },
            {
                "a": "Cristalização"
            },
            {
                "a": "Bioquímica"
            },
            {
                "a": "Biofísica"
            }
        ],
        "710": [
            {
                "a": "Laboratório Nacional de Luz Síncrotron (Brasil)",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}