{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000006132",
        "005": "20190807182612.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "020": {
            "a": "8570130511"
        },
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "332.122-029:62(81)(063)",
            "b": "S471s",
            "c": "1992",
            "d": "IBICT"
        },
        "111": {
            "a": "Seminário Nacional de Pólos e Parques Tecnológicos",
            "c": "Campina Grande, PB",
            "d": "1992",
            "n": "2"
        },
        "245": {
            "a": "2º Seminário Nacional de Pólos e Parques Tecnológicos",
            "b": "anais",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Instituto Brasileiro de Informação em Ciência e Tecnologia",
                "c": "1994"
            }
        ],
        "300": [
            {
                "a": "169",
                "b": "il., tabs."
            }
        ],
        "505": [
            {
                "a": "Apresentação - Sessão de abertura - Situação atual dos parques e pólos tecnológicos - Papel das entidades gestoras dos PPP - Experiência das incubadoras dos parques - Experiência dos pólos de modernização tecnológica - Experiência internacional - Comercialização e serviços das empresas de base tecnológica - Papel dos estados e municípios - Capacitação para elaboração do Plano Diretor (PD) - Informação tecnológica - Financiamento dos PPP - Capital de risco - O empreendedor nos PPP - Sessão de encerramento - Relação dos palestrantes - Relação dos participantes"
            }
        ],
        "520": {
            "a": "A realização de um segundo seminário de pólos e parques, de nível nacional, demonstra o esforço institucional em prol da consolidação do programa de empresas de base tecnológica e dos pólos de modernização tecnológica. A experiência nacional de gestores de parques e pólos, associadas à política estabelecida no âmbito do PACTI/MCT, tem verificado evolução e consolidação, demonstradas no seminário. O fortalecimento da ANPROTEC e a busca de instituições que coordenem ações de modernização são também marcos positivos no cenário nacional. Renovamos a expectativa de que o conjunto institucional apoiante dos dois primeiros eventos assegurem sua participação nos próximos seminários, garantindo o sucesso já alcançado."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Congressos, eventos, encontros",
                "z": "Brasil"
            },
            {
                "a": "Pólo de desenvolvimento"
            },
            {
                "a": "Parque tecnológico"
            }
        ],
        "710": [
            {
                "a": "Associação Nacional das Entidades Promotoras de Empreendimentos de Tecnologias Avançadas",
                "c": "Brasil",
                "e": "Corporativo"
            },
            {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Eventos"
        }
    }
}