{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000006166",
        "005": "20190806124420.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "62-027.15(81)",
            "b": "A779i",
            "c": "2006"
        },
        "100": {
            "a": "Arruda, Mauro"
        },
        "245": {
            "a": "Inovação tecnológica no Brasil",
            "b": "a indústria em busca da competitividade global",
            "c": "Mauro Arruda, Roberto Vermulm, Sandra Hollanda",
            "h": "Impresso"
        },
        "260": [
            {
                "a": "São Paulo",
                "b": "Associação Nacional de Pesquisa, Desenvolvimento e Engenharia das Empresas Inovadoras",
                "c": "2006"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "117",
                "b": "il."
            }
        ],
        "520": {
            "a": "O estudo Inovação tecnológica no Brasil - A indústria em busca da competitividade global, baseado em informações da última Pesquisa Industrial de Inovação Tecnológica (Pintec), do IBGE, foi apresentado pela Anpei ontem (25/10) durante um workshop no Centro de Gestão e Estudos Estratégicos (CGEE), em Brasília. O evento contou com a presença do ministro da Ciência e Tecnologia, Sérgio Rezende, que ressaltou a importância da realização deste tipo de levantamento. O trabalho, elaborado pelos economistas Mauro Arruda, Roberto Vermulm e Sandra Hollanda, contém números e análises sobre a área de pesquisa, desenvolvimento e inovação (P, D & I) de uma amostra de 84.262 empresas brasileiras, distribuídas em 91 atividades industriais. Também analisa a situação da P&D em termos mundiais e detalha os mecanismos de incentivo à inovação no Brasil. Com base nesses dados, o presidente da Anpei, Hugo Borelli Resende, apresentou quatro macro-ações que visam criar as bases para um crescimento sustentado da competitividade tecnológica no Brasil."
        },
        "650": [
            {
                "a": "Inovação tecnológica",
                "z": "Brasil"
            },
            {
                "a": "Competitividade",
                "z": "Brasil"
            },
            {
                "a": "Pesquisa e desenvolvimento",
                "z": "Brasil"
            },
            {
                "a": "Política tecnológica",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Vermulm, Roberto",
                "e": "Coautor"
            },
            {
                "a": "Hollanda, Sandra",
                "e": "Coautor"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}