{
    "controfield": {
        "000": "     nam  22      a 4500",
        "001": "000006215",
        "005": "20190813092607.0",
        "007": "t",
        "008": "                                   por"
    },
    "datafield": {
        "040": {
            "a": "BR-BrMCT"
        },
        "090": {
            "a": "5/6:35.08(094)",
            "b": "B823c",
            "c": "1995"
        },
        "110": {
            "a": "Brasil. Ministério da Administração Federal e Reforma do Estado"
        },
        "245": {
            "a": "Conselho do plano de carreira de ciência e tecnologia CPC",
            "b": "legislação",
            "h": "Impresso",
            "c": "Ministério da Administração Federal e Reforma do Estado"
        },
        "260": [
            {
                "a": "Brasília",
                "b": "Ministério da Administração Federal e Reforma do Estado",
                "c": "1995"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "50 f."
            }
        ],
        "505": [
            {
                "a": "Lei n. 8.691, de 28 de julho de 1993 - Dispões sobre o Plano de Carreiras para a área de Ciência e Tecnologia da Administração Federal Direta, das Autarquias e das Fundações Federais e dá outras providências -- Decreto n. 1.086, de 14 de março de l994 - Aprova o Regulamento do Conselho do Plano de Carreiras de Ciência e Tecnologia - CPC, criado pelo art.l6 da Lei n. 8.691, de 28 de julho de 1993 -- Portaria n. 1, de 2 de agosto de 1994 - Publica o Regimento Interno do Conselho do Plano de Carreiras de Ciência e Tecnologia - CPC -- Resolução n. 1, de 6 de julho de 1994 - Fixa critérios de concessão dos acréscimos de vencimento para os portadores de títulos de Doutor, de Mestre e de certificados de Aperfeiçoamento/Especialização -- Resolução n. 2, de 23 de novembro de 1994 - Fixa normas regulamentadoras de concurso público para ingresso no Plano de Carreiras de Ciência e Tecnologia e dá outras providências -- Resolução n. 3, de 20 de dezembro de 1994 - Fixa normas regulamentadoras para progressão no Plano de Carreiras de Ciência e Tecnologia e dá outras providências."
            }
        ],
        "520": {
            "a": "Esta publicação contém a legislação básica sobre o Plano de Carreiras para a área de Ciência e Tecnologia, a partir da Lei n° 8.691/93 que o instituiu. Inclui além do Regulamento e Regimento Interno do Conselho do Plano de Carreiras de Ciência e Tecnologia - CPC, criado pela mencionada Lei, as resoluções baixadas até o momento pelo colegiado. Destina-se, principalmente, a facilitar 0 trabalho de consulta e referência. Permite, também, a divulgação dos instrumentos legais que propiciaram a estruturação inovadora das carreiras da área de Ciência e Tecnologia bem como reflete a atuação normativa que vem desenvolvendo o CPC."
        },
        "650": [
            {
                "a": "Ciência e tecnologia",
                "x": "Legislação"
            }
        ],
        "710": [
            {
                "a": "Brasil. Ministério da Ciência e Tecnologia",
                "e": "Corporativo"
            }
        ],
        "990": {
            "a": "Folheto"
        }
    }
}