{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22     4a 4500"
        },
        {
            "code": "001",
            "value": "000085715"
        },
        {
            "code": "005",
            "value": "20220818105558.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "220714                             por  "
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788570130662"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCTI"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "025.4.03 ",
                "c": "2009 ",
                "b": "D442 ",
                "d": "IBICT"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Desafios do impresso ao digital ",
                "b": "questão contemporâneas de informação e conhecimento ",
                "h": "Impresso ",
                "c": "Gilda Maria Braga e Lena Vania Ribeiro Pinheiro (orgs.)."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "UNESCO ",
                "c": "2009"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "430 p. ",
                "b": "il., tab., (algumas col.) ",
                "c": "24cm."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- Apresentação IBICT -- Apresentação UNESCO -- Alicerces Teóricos da Organização e Recuperação de Informação e Conhecimento Abrangendo a Música -- 1. Relevance: a review of and a framework for the thinking on the notion in information science / Tefko Saracevic -- 2. Relevance: a review of the literature and a framework for the thinking on the notion in information science Part II: Nature and manifestations of relevance / Tefko Saracevic -- 3. Relevance: a review of the literature and a framework for the thinking on the notion in information science Part III: Behavior and effects of relevance / Tefko Saracevic -- 4. 10 Pillars of knowledge: map of human knowledge / Chaim Zins -- 5. A informação no pensamento contemporâneo: aproximações à teoria do agir comunicativo de Habermas / Maria Nélida González de Gómez -- 6. Recuperação da informação em música: tendências e desafios de pesquisa para a ciência da informação / Rose Marie Santini e Rosali Fernandez de Souza -- Questionamento de Tecnologias de Informação e Inclusão Digital -- 7. ImperialICTism the highest stage of capitalism? ¿El imperialistico estadio supremo del capitalismo? / Michel Menou -- 8. Educação e tipos de acesso e uso da internet no Brasil / Gilda Olinto -- Comunicação e Divulgação Científicas em Cenário Histórico, Político e Digital, Com Foco no Direito Autoral e no Acesso Livre/Aberto -- 9. Marcos históricos e políticos da divulgação científica no Brasil / Lena Vania R. Pinheiro, Palmira M. Valério, Márcia R. da Silva -- 10. Percursos digitais da comunicação científica / Eloísa C. Príncipe de Oliveira -- 11. A relação do direito autoral com o desenvolvimento científico nacional / Bianca Amaro -- Memória, Preservação e Disseminação da Cultura em Âmbito Internacional e Comunitário -- 12. O programa internacional de proteção aos bens culturais: Escudo Azul / Célia Ribeiro Zaher 13. Biblioteca comunitária: território da memória, informação e conhecimento / Geraldo Moreira -- Facetas Éticas e Institucionais de Informação Tecnológica -- 14. Cuestiones éticas de la inteligencia empresarial / Eduardo Orozco -- 15. Informação em ciência, tecnologia e inovação: configurações institucionais e mediações tecnológicas / Sarita Albagli"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esta publicação, como o próprio título traduz, concentra o seu foco em temas emergentes da sociedade da informação e do conhecimento, na qual, pelo impulso das tecnologias de informação e comunicação (TICs) e da globalização, informação e conhecimento são potencializados e assumem novo papel no mundo contemporâneo. Um dos objetivos desta coletânea é propiciar, aos interessados e estudiosos de questões de informação e conhecimento, uma perspectiva abrangente, às vezes instigante e não convencional de alguns de seus aspectos."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Recuperação da informação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inclusão digital"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Divulgação científica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informação digital"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia da informação"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Comunicação na ciência"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Teoria do conhecimento"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Braga, Gilda Maria ",
                "e": "Organizador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Pinheiro, Lena Vânia Ribeiro ",
                "e": "Organizador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "UNESCO ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Livro Aberto ",
                "u": "http:/livroaberto.ibict.br/handle/1/761 ",
                "z": "Acesso em: 18/08/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}