{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22     4a 4500"
        },
        {
            "code": "001",
            "value": "000085830"
        },
        {
            "code": "005",
            "value": "20220725112510.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "190506                             por  "
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCTIC"
            }
        },
        {
            "code": "090",
            "subfield": {
                "c": "2010 ",
                "b": "R312r ",
                "a": "35.077RNP(047)"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Rede Nacional de Ensino e Pesquisa ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Relatório de gestão RNP ",
                "b": "edição 2010 ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Rede Nacional de Ensino e Pesquisa ",
                "c": "2010"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "b": "il., tab., color. ",
                "a": "193 p"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Mensagem do Presidente do Conselho de Administração -- Mensagem da Diretoria Executiva -- A RNP -- Perfil -- Missão, Visão e Valores -- Macroprocessos Organizacionais -- Estrutura Organizacional -- Força de Trabalho -- Análises e Perspectivas -- Desempenho Organizacional -- Quadro de Metas e Indicadores -- Resultados por Macroprocessos Organizacionais -- Desenvolvimento Tecnológico -- Número de Grupos de Trabalho de Prospecção -- Número de Protótipos e Serviços Experimentais -- Serviços de Comunicação e Colaboração -- Taxa de Sucesso na Implantação de Novas Aplicações -- Número de Comunidades Mantidas com Serviços de Redes Especiais -- Engenharia e Operação de Redes -- Índice de Qualidade da Rede -- Disponibilidade Média da Rede -- Percentual de Organizações Atendidas na Capacidade Adequada -- Relacionamento Institucional -- Número de Organizações com Representação da RNP -- Gestão e Desenvolvimento Organizacional -- Índice de Qualidade da Gestão Organizacional -- Índice de Satisfação de Usuários -- Capacitação e Disseminação do Conhecimento -- Número de Pessoas-Hora Capacitadas em Cursos -- Empreendimento de Soluções em TIC -- Número de Projetos Colaborativos -- Relatório Financeiro -- Plano de Providências CAA/MCT -- Iniciativas Estratégicas -- AmLight -- APWG -- café -- CGI.br -- CLARA -- Conexão de Clientes -- CTIC -- ESR -- FIRST -- GLIF -- ICPEdu -- InfraPoP -- Inmetro -- Integração MinC -- Integração MS -- IOLACT -- ION -- Mercosul Digital -- Nova rede Ipê -- PMOrg-RNP -- Portal Capes -- Programa Futura RNP -- Programa GT-RNP -- Redecomep -- RedeIfes@Ipê -- RITVp II -- Rute -- Soluções Digitais para Educação -- TI Campi -- Anexo - Demonstrações Contábeis e Parecer dos Auditores Independentes -- Créditos -- Endereços"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este Relatório de Gestão resume os principais resultados alcançados pela RNP em 2010, bem como as avaliações e expectativas de desenvolvimento de nossas ações. O ano de 2010 se caracteriza como a etapa final de várias iniciativas estratégicas concebidas a partir de políticas públicas de educação e de ciência e tecnologia, que resultaram na ampliação da relevância da RNP neste ciclo do Contrato de Gestão (2007-2010) com o Ministério da Ciência e Tecnologia (MCT). Em relação à infraestrutura de alto desempenho, alcançamos a marca de 21 redes metropolitanas de educação em operação e a celebração do acordo de cooperação técnica com a Oi, que permitiu o início da implantação da nova rede nacional multigigabits em 24 capitais. São mais de 300 organizações usuárias, cerca de metade do total, usufruindo de capacidade mínima de 1 Gbps, com possibilidade futura de grande ampliação e com custo reduzido. Além disso, vários projetos estratégicos ampliaram seu alcance, incluindo comunidades como a Rede Universitária de Telemedicina (Rute) e a RedeIfes, que iniciou o serviço de troca de vídeo digital entre TVs universitárias. Na colaboração com o Programa Um Computador por Aluno (UCA), foram estabelecidas as melhores práticas, que permitiram a implantação da infraestrutura de rede local em 300 escolas, com alunos utilizando computadores portáteis com acesso à Internet sem fio. Em pesquisa e desenvolvimento, o 11º Workshop RNP (WRNP) permitiu o debate e apresentação à comunidade dos resultados de Grupos de Trabalho (GTs). Também estabeleceu interações entre pesquisadores e organizações parceiras, para a formulação de estratégias e acordos em torno de temas como plataformas de vídeo em cultura e projetos de pesquisa em Internet do Futuro. A partir destas ações, será possível estabelecer um novo ambiente de rede experimental e viabilizar o suporte aos projetos de pesquisa em arquiteturas, serviços e aplicações de Internet, inclusive em colaboração com o exterior."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Relatório de gestão"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento tecnológico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Redes de computadores"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração pública"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Cultura ",
                "e": "Colaborador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Educação ",
                "e": "Colaborador"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Colaborador"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (RNP) Acesso em: 25/07/2022 ",
                "u": "https://www.rnp.br/arquivos/documents/rel2010a_0_0.pdf?urtho7H6RBx9v5AX4SaMMlU24dug4UaE="
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}