{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22     4a 4500"
        },
        {
            "code": "001",
            "value": "000085849"
        },
        {
            "code": "005",
            "value": "20220725160036.0"
        },
        {
            "code": "008",
            "value": "220725                             por  "
        }
    ],
    "datafield": [
        {
            "code": "090",
            "subfield": {
                "a": "35.077INB(047) ",
                "c": "2018 ",
                "b": "I42r"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Indústrias Nucleares do Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Relatório anual 2017 ",
                "b": "[INB] ",
                "h": "Impresso ",
                "c": "Indústrias Nucleares do Brasil"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Rio de Janeiro ",
                "b": "Indústrias Nucleares do Brasil ",
                "c": "2017"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "90 p. ",
                "b": "il., tab., graf."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Mensagem do Presidente -- Cultura INB -- Carta aos Acionistas -- Finanças e Administração -- Recursos Minerais -- Enriquecimento Isotópico de Urânio -- Produção do Combustível Nuclear -- Planejamento e Comercialização -- Comunicação Institucional e Corporativa -- Demonstrações Contábeis Balanço Patrimonial -- Demonstração do Resultado do Exercício -- Demonstração das Mutações do Patrimônio Líquido -- Demonstração do Resultado Abrangente -- Demonstração dos Fluxos de Caixa -- Demonstração do Valor Adicionado -- Notas Explicativas às Demonstrações Contábeis -- Relatório dos Auditores Independentes -- Parecer do Conselho Fiscal -- Balanço Social Informações de Natureza Social e Ambiental -- Balanço Social em Números"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A INB viveu em 2017 momentos desafiadores. O mais difícil deles foi, sem dúvida, enfrentar a severa restrição orçamentária, que não paralisou a empresa, mas adiou projetos importantes contemplados no Planejamento Estratégico 2017/2026, que tem como meta principal a autossuficiência financeira. A atual diretoria da INB tomou posse em outubro desse ano com o firme propósito de transformar este quadro complexo em oportunidades para ampliar os diferenciais competitivos da empresa e, assim, minimizar os efeitos causados pelo corte no seu orçamento. Depois de muito apoio técnico e político, além de um cuidadoso trabalho de convencimento, a INB recuperou parte do seu orçamento nos últimos dias de 2017. Um alívio para as contas da empresa, o que permitiu planejar o futuro com uma dose de otimismo. Nosso objetivo é transformar os propósitos que nos movem - o de continuar produzindo o combustível nuclear para geração de energia elétrica e o de retomar a produção de urânio no país - em um norteador, na esperança de fazer a atividade desenvolvida pela empresa, cada vez mais útil à sociedade. Os ventos da mudança começam a soprar. São boas as perspectivas para 2018. Já estamos preparando o terreno para voltar a produzir urânio no Brasil e concluímos a instalação das ultracentrífugas da sétima cascata da Usina de Enriquecimento, um sinal positivo para planejarmos os novos passos rumo à autossuficiência, com paciência e, acima de tudo, sabedoria. Como protagonista em nosso segmento de atuação vamos continuar buscando sempre ter disciplina na gestão de custos, alavancar a produtividade, antecipar cenários, buscar novos parceiros e apontar caminhos para médio e longo prazo, tendo a segurança, a ética, a qualidade e o respeito ao meio ambiente como condicionantes inegociáveis. Antes de concluir esta mensagem, gostaria de agradecer o apoio sempre oferecido à INB pelo Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC), à atuação dos integrantes dos Conselhos de Administração e Fiscal e aos nossos dedicados empregados e colaboradores. Diante dos desafios que o próximo ano nos reserva, em nome da diretoria da INB, proponho este jeito novo de seguir em frente, com inovação, muito trabalho, ousadia e transparência, ao lado dos nossos parceiros e clientes, além, é claro, das comunidades e segmentos organizados da sociedade que vivem próximos às nossas unidades industriais."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração publica ",
                "x": "Relatório de atividades"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (INB) ",
                "u": "https://www.inb.gov.br/Portals/0/Conteudo/Images/a0773b97-f62e-417a-8bb6-5ea838b29d89.pdf ",
                "z": "Acesso em: 25/07/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}