{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22     4a 4500"
        },
        {
            "code": "001",
            "value": "000085848"
        },
        {
            "code": "005",
            "value": "20220905104240.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "220725                             por  "
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788555691416"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "629.78 ",
                "c": "2018 ",
                "b": "C962 ",
                "d": "CGEE"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "CubeSats ",
                "b": "resumo executivo ",
                "h": "Impresso ",
                "c": "Thyrso Villela Neto (Coordenador); Alessandra de Moura Brandão, César Augusto Costa"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Centro de Gestão e Estudos Estratégicos ",
                "c": "2018"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "45 p. ",
                "b": "il., tab., graf."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução -- 2. Benefícios -- 3. Aplicações -- 3.1. Ciência -- 3.2. Observação da Terra e do clima -- 3.3. Meio ambiente e agricultura -- 3.4. Recursos minerais e hídricos -- 3.5. Defesa -- 3.6. Controle de fronteiras -- 3.7. Educação e treinamento rápido de recursos humanos -- 3.8. Desenvolvimento tecnológico -- 3.9. Telecomunicações -- 4. Normalização -- 5. Lançamento, órbitas e vida útil -- 6. CubeSats em números -- 6.1. Lançamentos -- 6.2. Informações técnico-científicas -- 6.3. Veículos lançadores -- 6.4. Empresas -- 6.5. Cooperação internacional -- 7. CubeSats: situação brasileira -- 8. Considerações finais -- Referências -- Lista de figuras -- Lista de gráficos -- Lista de fotos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os altos custos das missões espaciais baseadas em satélites, acentuados, principalmente, pelos custos de seus lançamentos, desencadearam uma corrida por melhorias na confiabilidade desses artefatos. Porém, o aumento da confiabilidade acarreta custos e tempos de desenvolvimento ainda maiores, por exigir que tais sistemas sejam submetidos a rigorosos testes para garantir o seu funcionamento, da melhor forma possível, no ambiente espacial. Em função disso, o treinamento de recursos humanos para a área espacial, em especial de alunos universitários, apresenta alguns problemas, já que esses altos custos e longos tempos de desenvolvimento praticamente impedem que uma missão espacial completa seja desenvolvida durante o período típico de uma formação em nível superior nas áreas de Ciências Exatas e Engenharias. Para contornar esse problema, Jordi Puig-Suari, da California Polytechnic State University, e Bob Twiggs, da Stanford University, propuseram, em 1999, um modelo de satélite de pequeno porte que segue um padrão mais simples (TWIGGS, 2008). O intuito dessa ideia era fornecer aos alunos a oportunidade de participar de um projeto espacial completo, incluindo a construção, os testes e a operação de um artefato com características similares aos primeiros satélites lançados. Dessa iniciativa, surgiram os CubeSats. Esse termo é um acrônimo formado pela palavra cube (cubo, em Inglês) acrescida das três primeiras letras da palavra satélite. O termo é usado para designar um satélite de pequeno porte, em forma de um cubo, cujas arestas medem 10 centímetros e que obedece ao padrão CubeSat, o qual é descrito por uma especificação de domínio público (THE CUBESAT PROGRAM, 2013). Um cubo desses, CubeSats 8 Resumo executivo CubeSats ou uma unidade CubeSat (1U), tem um volume de um litro e sua carga útil pode ter massa de cerca de 1,3 quilogramas (kg). Essas unidades podem ser combinadas para formar satélites maiores (2U, 3U ou 6U, por exemplo). O conceito de CubeSats desafia a espiral crescente de custos na área espacial, ao adotar uma filosofia de aceitação de alguns riscos, com o uso intensivo de componentes comerciais comuns (ou COTS, do Inglês commercial off-the-shelf), ou seja, sem qualificação para uso no espaço, e otimizar testes. Os CubeSats, em função do atrativo que oferecem em termos de custo e tempo de desenvolvimento, migraram rapidamente da academia para outros setores, incluindo o empresarial. Os CubeSats são o expoente de uma tendência de miniaturização dos satélites. Em muitos setores, o progresso tecnológico permitiu reduções significativas no volume ocupado pelos mais variados equipamentos, como em computadores e componentes eletrônicos em geral. Entretanto, só recentemente, com o advento do padrão CubeSat, essa tendência começou a ser também observada em equipamentos espaciais (NASA, 2015). De certa forma, além de representarem uma inovação interessante na área espacial, eles correspondem a uma inovação no modelo de negócios a eles associados, uma vez que as maiores iniciativas estão fora do âmbito dos governos. Apenas recentemente, percebendo a importância dessas plataformas, algumas agências espaciais resolveram implantar ações relacionadas aos CubeSats. Em 2017, o número de CubeSats lançados por ano superou o número de satélites convencionais."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Satélites"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Tecnologia espacial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Vôo espacial"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Villela Neto, Thyrso ",
                "e": "Coordenador"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Brandão, Alessandra de Moura ",
                "e": "Indefinida"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Centro de Gestão e Estudos Estratégicos ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (CGEE) ",
                "u": "https://www.cgee.org.br/documents/10195/734063/CGEE_resumoexecutivo_CubeSats_Web.pdf ",
                "z": "Acesso em: 01/09/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}