{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22     4a 4500"
        },
        {
            "code": "001",
            "value": "000085859"
        },
        {
            "code": "005",
            "value": "20220823095530.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "220726                             por  "
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788521100829"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "616-036.21:595.7(811) ",
                "c": "2011 ",
                "b": "C327 ",
                "d": "INPA"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Cartilha de entomologia médica ",
                "b": "doenças transmitidas por insetos na Amazônia ",
                "h": "Impresso ",
                "c": "coordenador, Eloy Guilhermo Castellón"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Manaus ",
                "b": "[s. n.] ",
                "c": "2011"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "40 ",
                "b": "il., grav., foto. (algumas color.)"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Projeto fronteira"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Barbeiros e Doença de Chagas \\Walter Souza Santos -- Flebotomíneos e Leishmanioses \\Eloy Guillermo Castellón e Felipe Arley Costa Pessoa -- Moscas Sinantrópicas \\ Maria de Nazaré Tavares da Silva e Eloy G. Castellón -- Miíases \\ Eloy Guillermo Castellón e Maria de Nazaré Tavares Da Silva -- Maruins E Virus Oropouche \\ Eloy Guillermo Castellón e Felipe Arley Costa Pessoa -- Mosquitos e Dengue \\Wanderli Pedro Tadei e Iléa Brandão Rodrigues -- Mosquitos e Malária \\ Wanderli Pedro Tadei e Iléa Brandão Rodrigues -- Piolhos e Febre de Tifo \\Eloy Guillermo Castellón -- Piuns e Filarioses \\ Jansen Fernandes Medeiros, Marilaine Martins -- Pulgas ou Bicho do Pé \\ Elor Guillermo Castellón -- Referências Consultadas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A Cartilha de Entomologia : Doenças Transmitidas por Insetos na Amazônia Brasileiras, escrita de forma simples e fácil, está dirigida aos professores de ensino médio, aos estudantes do ensino fundamental e médio e à população, a fim de fornecer subsídios para o conhecimento das principais doenças transmitidas por insetos, que nos afetam na Amazônia e forma de prevenir e aprender a reconhecer os sintomas em pacientes acometidos pelas diferentes doenças, providenciando o atendimento médico o mais imediato possível: visto as grandes distancias a serem recorridas na Amazônia. A cartilha foi organizada por um grupo de pesquisadores colaboradores, todos Entomólogos especialistas, pertencentes aos quadros do Instituto Nacional de Pesquisa da Amazônia, Instituto Lêonidas e Maria Deanne da FIOCRUZ/Manaus, Universidade Federal do Estado do Amazonas e Fundação de Medicina Tropical de Manaus."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "insetos - Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Doenças"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inseto como transmissor de doenças"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Yumpu ",
                "u": "https://www.yumpu.com/pt/document/read/13624726/doencas-transmitidas-por-insetos-na-amazonia ",
                "z": "Acesso em: 19/08/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}