{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22     4a 4500"
        },
        {
            "code": "001",
            "value": "000085864"
        },
        {
            "code": "005",
            "value": "20220819140558.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "220726                             por  "
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "c": "BR-BrMCTI"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004.4'232 ",
                "c": "2012 ",
                "b": "C672f ",
                "d": "INPA"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Coelho, Silene da Mota"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ferramentas para acesso à informação ",
                "b": "informática básica : sistema operacional Windows, editor de texto, planilha eletronica e internet ",
                "h": "Impresso ",
                "c": "Silene da Mota Coelho"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Manaus ",
                "b": "[s. n.] ",
                "c": "2012"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "153 p. ",
                "b": "il. graf., tab., (algmas color.)"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Projeto fronteira : Alto Rio Negro"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Subprojeto : Implantação de um banco de dados ambientais e de uma biblioteca em São Gabriel da Cachoeira, no Alto Rio Negro, Amazonas"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introdução -- Sistema operacional - Windows -- Descrição da área de trabalho -- Gerenciador de arquivos e pastas . -- Editor Texto - Microsoft Word -- A lixeira do Windows -- Localizando os arquivos -- Verificar ortografia e gramática -- Lista com numeradas ou marcadores -- Trabalhando com tabela -- Trabalhando o documento -- Cabeçalhos e rodapés -- Números de página -- Trabalhando com estilo -- Criar um índice analítico (Sumário) -- Planilha Eletrônica - Microsoft Word -- Descrição da área de trabalho -- Trabalhando com a planilha -- Auto-preenchimento -- O uso de fórmulas -- Inserindo funções -- Gráficos -- Manipular planilha -- Comentário -- Banco de dados -- Exercícios propostos -- Noções Básicas De Internet -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Esta Apostila foi montada com objetivo de ajudar todos os usuários que deseja aprender as noções básicas das ferramentas para acesso à informação da Informática Básica: Sistema Operacional Windows, Editor de Texto, Planilha Eletrônica e Internet. Ela estabelece os procedimentos passo a passo das principais tarefas no manuseio dessas ferramentas de forma simples e clara. Para fazer esta apostila foram aproveitados os procedimentos do próprio Manual do Pacote da Microsoft Office disponíveis no programa e na Internet. Baseado na experiência como professora de informática e observando em sala de aula, as dificuldades dos alunos de compreensão encontrados quando utilizados os programas disponibilizado pela Microsoft."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática, ",
                "x": "Metodologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Windows (Programas de computador)"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Utilitários (Programas de computador)"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}