{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22     4a 4500"
        },
        {
            "code": "001",
            "value": "000085905"
        },
        {
            "code": "005",
            "value": "20220818105525.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "220728                             por  "
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9786587791265"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCTI"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "159.9.019.4:351.84 ",
                "c": "2020 ",
                "b": "C198c"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Campos Filho, Antonio Claret"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Ciências comportamentais e políticas públicas ",
                "b": "o uso do SIMPLES MENTE em projetos de inovação ",
                "h": "Impresso ",
                "c": "Antonio Claret Campos Filho, João Sigora, Manuel Bonduki"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Escola Nacional de Administração Pública ",
                "c": "2020"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "132 ",
                "b": "il"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Agradecimentos -- Apresentação -- Prefácio -- 1. Introdução -- 2. Ciências comportamentais e políticas públicas -- 3. SIMPLES MENTE -- 4. Como usamos o SIMPLES MENTE -- 5. Juntando as peças - Caso prático -- 6. Considerações fnais -- Referências -- Sobre o GNova"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "No momento em que escrevemos este prefácio, a atenção e os esforços estão voltados para combater a pandemia do novo Coronavírus, em escala global. A tragédia se faz sentir impreterivelmente em vidas humanas e lança desafios econômicos e sociais expressivos e crescentes. Vivenciamos um momento único, em que discussões sobre o papel das ciências comportamentais, no comportamento individual e em sociedade, têm ganhado cada vez mais relevância. Mas a que se refere concretamente a abordagem comportamental? Como proposto no quadro de análise desenvolvido no Relatório sobre o Desenvolvimento Mundial do Banco Mundial de 2015 - Mente, Sociedade e Comportamento -, a tomada de decisão humana tem como base três princípios: indivíduos que pensam automaticamente, socialmente, e com modelos mentais ou mindsets pré-existentes. O relatório documenta como essas infuências psicológicas, sociais e culturais na tomada de decisão e no comportamento humano têm impacto significativo nos resultados de programas. A Unidade Mente, Comportamento e Desenvolvimento (eMBeD) do Banco Mundial, da qual fazemos parte, trabalha em estreita colaboração com as equipes de projetos do Banco em diversos países, com os governos e com outros parceiros para diagnosticar, projetar/desenhar e avaliar intervenções comportamentais. Tal como documentado na publicação recente: Behavioral Science Around the World, os formuladores de políticas estão cada vez mais se voltando para as ciências comportamentais, a fim de enfrentar desafios referentes a políticas públicas. Tendo em vista a evolução auspiciosa do uso de insights comportamentais no setor público, assim como o atual contexto da pandemia da COVID-19, o presente livro se apresenta particularmente oportuno. O SIMPLES MENTE é uma ferramenta que permite aplicação acessível de alguns dos elementos mais robustos das ciências comportamentais e inclui exemplos práticos com grande relevância para a formulação e/ou revisão de programas ou políticas públicas. O foco comportamental convida os usuários a se centrarem em detalhes relacionados a burocracias, tecnologias e prestação de serviços que podem afetar drasticamente as políticas públicas. Na realidade, as ciências comportamentais já têm demonstrado sucesso em diversas áreas, como educação, meio-ambiente ou comportamento financeiro cotidiano, entre outras. Vale destacar alguns dos elementos centrais desta nova ferramenta agora disponibilizada pelo Gnova, Laboratório de Inovação em Governo da Escola Nacional de Administração Pública (Enap). Em primeiro lugar, cabe salientar o uso prático da ferramenta; cada uma das doze letras de SIMPLES MENTE representa um elemento das ciências comportamentais, dividido em quatro tipos de cartas: Referência (ou conceitos), Insights (ou análise), Exemplos e Aplicações. A ferramenta foi desenhada de modo a oferecer pistas para promover um olhar renovado sobre problemas e soluções e inclui, ainda, dicas para facilitar essa tarefa. Em segundo lugar, o SIMPLES MENTE permite uma análise sistemática e interativa. Uma das ideias centrais das ciências comportamentais é que o comportamento e a tomada de decisões são contextuais e, dessa forma, as intervenções propostas dependem de diagnósticos cuidadosos e envolvem um processo interativo de experimentação e de adaptação. O SIMPLES MENTE proporciona uma densa base de referência para uma análise abrangente de registros gerados pelos mais diversos tipos de pesquisa científica, destacando, a priori, elementos comportamentais potencialmente relevantes. A ferramenta convida o usuário a potencializar a interação ao utilizá-la. Finalmente, cabe ressaltar o foco da ferramenta tanto no apoio ao diagnóstico do problema, como no aprimoramento da solução. Destaca-se ainda que as soluções geradas podem e devem ser testadas por meio de experimentos apoiados por equipes especializadas em ciências comportamentais. Estamos animadas com a perspectiva positiva da aplicação do SIMPLES MENTE nos próximos anos e, de modo geral, com o crescimento da utilização das ciências comportamentais na formulação ou revisão de programas ou políticas públicas, no Brasil."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Comportamento humano ",
                "x": "Políticas públicas"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Economia ",
                "x": "Aspectos psicologicos"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Psicologia"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação ",
                "x": "Economia"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "João Sigora ",
                "e": "Autor"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Manuel Bonduki ",
                "e": "Autor"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "ENAP ",
                "u": "https://repositorio.enap.gov.br/bitstream/1/5219/1/gnova_simplesmente_digital_simples.pdf ",
                "z": "Acesso em: 17/08/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}