{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22     4a 4500"
        },
        {
            "code": "001",
            "value": "000085906"
        },
        {
            "code": "005",
            "value": "20220831150217.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "220728                             por  "
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "9788525600806"
            }
        },
        {
            "code": "040",
            "subfield": {
                "c": "BR-BrMCTI"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "351 ",
                "c": "2017 ",
                "b": "C238f"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Capella, Ana Cláudia Niedhardt"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Formulação de políticas públicas ",
                "h": "Impresso ",
                "c": "Ana Cláudia Niedhardt Capella"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Escola Nacional de Administração Pública ",
                "c": "2017"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "151 p. ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Introdução - 2. Formulação: o processo de formação de agenda -- 2.1. Problemas e politicas públicas -- 2.2. Agenda: definição, conceitos básicos e histórico -- 2.3. Formação da agenda: a perspectiva do Modelo de Múltiplos Fluxos -- 2.4. Formação da agenda: a perspectiva do Equilíbrio Pontuado -- 2.5. Bloqueio da agenda 3. Formulação: o processo de definição de alternativas - 3.1. Instrumentos de políticas públicas -- 3.1.1. Tipologia dos instrumentos de Hood -- 3.1.2. Outras tipologias de instrumentos -- 3.2. A escolha dos instrumentos: formulação e design de politicas -- 3.3. Comunidades e redes na formação de políticas públicas -- 3.3.1. O papel das comunidades e subsistemas nos modelos teóricos sobre formulação de políticas públicas 4. Métodos e Técnicas para a formulação de políticas públicas - 4.1. Definição de problemas - Dunn e os métodos para estruturação -- 4.2. Definição de problemas e definição de opções - Hogwood e Gunn -: as políticas para o \"mundo real\" -- 4.3. Definições de problemas e definição de soluções: Zittoun e os cinco estágios -- 4.4 Resolução de problemas - Bardach e os oitos passos para a análise de políticas 5. Considerações finais -- Referências bibliográficas Quadros - 1. Instrumentos de políticas -- 2. Dimensões do sistema de produção de políticas Figuras - 1. Níveis de agenda -- 2. Os três eixos temáticos de pesquisa sobre agenda -- 3. O modelo de Kingdon -- 4. Desenho de políticas, segundo Schenider e Igram -- 5. Fases da estruturação de problemas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O objetivo do livro consiste em oferecer teorias e conceitos introdutórios sobre o processo de formulação e apresentar reflexões direcionadas aos interessados em promover intervenções em políticas públicas. Uma das maiores contribuições da literatura produzida no campo de políticas públicas consiste em produzir estudos com esse duplo objetivo: proporcionar uma visão abrangente do processo de produção de políticas, por meio de subsídios teóricos para sua compreensão e, paralelamente, desenvolver estudos para o processo de produção de políticas, envolvendo o emprego de técnicas de análise específicas. Para isso, o livro está estruturado em três capítulos. No primeiro capítulo serão apresentados os conceitos fundamentais sobre o processo de formação da agenda governamental, partindo da discussão sobre problemas em políticas públicas, avançando para a questão específica da definição da agenda, o histórico das investigações nesse campo e os dois principais modelos teóricos voltados à explicação desse fenômeno. Será abordado, ainda, o processo de bloqueio da agenda - processo pelo qual problemas são deliberadamente mantidos fora da agenda e, portanto, do campo de atuação governamental. O foco do segundo capítulo é o processo de definição das alternativas, envolvendo o debate sobre os instrumentos de políticas e suas tipologias mais comuns, passando pela combinação desses instrumentos que delimitam os contornos do desenho da política, ou seja, de uma proposta inicial de solução ao problema definido na agenda. Também será considerado o papel dos atores na seleção de alternativas, por meio de sua inserção em redes e comunidades relacionadas a políticas públicas específicas. Por fim, o terceiro capítulo busca contribuir com algumas questões direcionadas à intervenção em processos de formulação, destacando sua dimensão simultaneamente técnica e política. Serão apresentados recursos para atuação de gestores e demais interessados nessa temática, como técnicas para auxiliar na definição de problemas e ferramentas destinadas à colaboração para a formação da agenda; estratégias específicas tanto para a definição de problemas quanto para a definição de soluções; e considerações sobre a condução do processo de formulação. Ao final, espera-se que o leitor tenha uma visão abrangente e informada sobre esse momento fundamental do processo de políticas públicas."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Políticas públicas"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Escola Nacional de Administração Pública (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Repositório ENAP (Ed. 2018) ",
                "u": "https://repositorio.enap.gov.br/bitstream/1/3332/1/Livro_Formula%C3%A7%C3%A3o%20de%20pol%C3%ADticas%20p%C3%BAblicas.pdf ",
                "z": "Acesso: 30/08/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}