{
    "controfield": [
        {
            "code": "000",
            "value": "     nam a22     4a 4500"
        },
        {
            "code": "001",
            "value": "000085915"
        },
        {
            "code": "005",
            "value": "20220901152540.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "220729                             eng  "
        }
    ],
    "datafield": [
        {
            "code": "022",
            "subfield": {
                "a": "2177918X"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCTI"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077INCT-APA(047) ",
                "c": "2009 ",
                "b": "I59a"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Instituto Nacional de Ciência e Tecnologia Antártico de Pesquisas Ambientais ",
                "c": "Brasil"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Annual activity report 2009 ",
                "b": "[INCT-APA] ",
                "h": "Impresso ",
                "c": "Instituto Nacional de Ciência e Tecnologia Antártico de Pesquisas Ambientais"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "São Carlos, SP ",
                "b": "Editora Cubo ",
                "c": "2010"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "102 p. ",
                "b": "il., graf., mapa., foto (algumas color.)"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Periódico tratado como livro"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Introduction -- Science Highlights -- Education and Outreach Activities -- Innovation -- Facts and Figures -- Main Events -- Publications -- E-mails"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Antarctica is the most preserved region of the planet and one of the most vulnerable to global environmental changes. For this reason, alterations in the Antarctic environment, natural or caused by humans, has the potential to provoke biological, environmental and socio-economic impacts, which can affect the terrestrial system as a whole. Because it is an essential part of the global environmental system, the Antarctic region not only sends out climate signals that affect global climate, but also absorbs global climatic signals. Anthropic environmental impacts occurring on the planet are reflected in Antarctica, including those that emanate from South America. For this reason, the scientific research in the Polar Regions is of great environmental and economic importance, since it contributes to the comprehension of climatic and environmental changes observed in these regions. The monitoring of terrestrial, marine and atmospheric systems is fundamental for the evaluation of such changes, which means collecting environmental data on a continuous basis, with quality control and for a long period of time, registered in a long temporal series, thus permitting a more precise evaluation of future implications, offering support to decision-making. The protection of the environment of Antarctica is one of highest priorities of all the nations that operate on the Antarctic continent. For this reason the region should continue to be the most preserved of the planet harmonizing the presence of man and the attendance of mankind's needs related to the mitigation of environmental impact of an ecosystem which is highly fragile. In 1991, the concerns over the consequences of human activity in the Antarctic environment became a reality through the Protocol of the Treaty of Antarctica for the Protection of the Environment, which came into force in 1998. This protocol established directives and The National Institute of Science and Technol Antarctic Environmental Research (abbreviated as in Brazilian Portuguese used in this document as I APA hitherto) were created by the Brazilian Mi of Science and Technology (Ministério de Ciêu Tecnologia (MCT) in search of excellence in sci activities at an international level in strategic areas d by the Action Plan 2007-2010 of the Science Progr: Technology and Innovation for Antarctica, by of programmes and instruments made operatio CNPq and by FAPERJ (Research support Founs at different levels). The referred initiative has th to implement a network of atmospheric, ocean cryospheric monitoring, in the Antarctic region."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Meio ambiente ",
                "z": "Antártica"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "ISSUU ",
                "u": "https://issuu.com/editoracubo/docs/inct-apa_2009_ ",
                "z": "Acesso em: 31/08/2022"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}