{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001015"
        },
        {
            "code": "005",
            "value": "20190813125449.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "551.583(81) ",
                "b": "B823c ",
                "c": "2004"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "b": "Coordenação-Geral de Mudanças Globais do Clima"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Comunicação nacional inicial do Brasil à Convenção-Quadro das Nações Unidas sobre o clima ",
                "h": "Impresso ",
                "c": "Coordenação-Geral de Mudanças Globais do Clima do Ministério da Ciência e Tecnologia."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia, Coordenação-Geral de Mudanças Globais do Clima ",
                "c": "2004"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "274 ",
                "e": "+ 1 CD-ROM ",
                "b": "il., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prioridades de desenvolvimento nacional e regional -- Mercosul -- Arranjos institucionais relevantes para a elaboração do inventário em bases permanentes -- Inventário brasileiro das emissões antrópicas por fontes e remoções por sumidouros de gases de efeito estufa não controlados pelo Protocolo de Montreal -- Descrição das providências previstas ou tomadas para a implementação da Convenção-Quadro das Nações Unidas sobre o Mudança do Clima no Brasil -- Programas e ações relacionadas ao desenvolvimento sustentável -- Programas e ações que contêm medidas que contribuem para mitigar a mudança do clima e seus efeitos adversos -- Pesquisa e observação sistemática -- Educação, treinamento e conscientização pública -- Efeitos da mudança global do clima nos ecossistemas marinhos e terrestres -- Formação de capacidade nacional e regional -- Integração das questões sobre mudança do clima no planejamento de médio e de longo prazos"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A apresentação da Comunicação Nacional do Brasil é um passo institucional decisivo do governo Luiz Inácio Lula da Silva para honrar o compromisso do País na Convenção-Quadro das Nações Unidas sobre Mudança do Clima. Além de manter o espírito do País em ser um participante ativo nas questões relativas ao tema, o texto contribui para o melhor entendimento do problema global e do avanço da ciência na mudança do clima. A priori, deve-se ressaltar que, de acordo com o princípio das responsabilidades comuns mas diferenciadas entre as nações e suas respectivas capacidades, a iniciativa no combate à mudança do clima e a seus efeitos adversos deve partir dos países desenvolvidos, considerando suas emissões históricas. Os países em desenvolvimento não têm compromisso de redução ou de limitação de suas emissões antrópicas de gases de efeito estufa, conforme estabelecido na Convenção e confirmando no Protocolo de Quioto. As prioridades desses países se referem ao atendimento de necessidades urgentes, nas áreas sociais e econômicas, tais como a erradicação da pobreza, a melhoria das condições de saúde e educação, o combate à fome, a garantia de condições dignas de moradia, entre outras. Nesse sentido, os países em desenvolvimento, como o Brasil, confrontam-se com padrões do século 21, antes mesmo de haverem superado os problemas do século 19. O Brasil foi o primeiro país a assinar a Convenção sobre Mudança do Clima, resultado da Conferência das Nações Unidas sobre o Meio Ambiente e o Desenvolvimento, realizado no Rio de Janeiro, em junho 1992, a qual foi ratificada pelo Congresso Nacional em 1994. A apresentação deste documento à Convenção, bem como a ratificação do Protocolo de Quioto pelo Brasil e a aprovação dos primeiros projetos brasileiros no âmbito do Mecanismo de Desenvolvimento Limpo, confirmam o compromisso do país em reforçar o papel das instituições multilaterais. Essas ações são o marco institucional adequado para a solução de problemas de natureza global que afetarão todos os países. Esse ato simboliza a importância que o Brasil atribui à busca de um meio ambiente sadio, tanto localmente quanto globalmente, e se tornou tônica da importância que o País passou a exercer nas negociações internacionais sobre mudança do clima. O governo brasileiro sempre esteve consciente de que este é um problema preocupante para humanidade e que pode vir a ser determinante para a sobrevivência da espécie humana a longo prazo. Para que o Brasil atendesse seus compromissos nesse campo, coube ao Ministério da Ciência e Tecnologia (MCT) a coordenação dos trabalhos para a elaboração por meio de parcerias. Envolveu mais de uma centena de instituições e mais de 700 especialistas com reconhecida capacidade em cada área específica dos mais diversos setores energético, industrial, florestal, agropecuário, de tratamento de resíduo, entre outros. As atividades foram desenvolvidas de maneira descentralizada, com coleta de dados que, em muitos casos, ou não estavam disponíveis na literatura científica nacional ou eram restritos a empresas nacionais."
            }
        },
        {
            "code": "630",
            "subfield": {
                "a": "Agenda 21 ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Efeito estufa (Atmosfera) ",
                "x": "Aspectos ambientais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Protocolo de Montreal"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento sustentável ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fonte renovável de energia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Fonte alternativa de energia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Direito ambiental ",
                "z": "Brasil"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "\\\\ftp.mctic.gov.br\\Biblioteca\\1015-Comunicacao_nacional_inicial_Brasil_Convencao-Quadro_Nacoes_Unidas_sobre_clima.pdf ",
                "y": "Texto completo (MCTIC) ",
                "z": "Acesso em: 13/08/2019"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}