{
    "controfield": [
        {
            "code": "000",
            "value": "00810nam  2200205 a 4500"
        },
        {
            "code": "001",
            "value": "000001188"
        },
        {
            "code": "005",
            "value": "20190726134550.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35:62:005 ",
                "b": "M327m ",
                "c": "2000"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Margarido, Maria Jose Ferreira Foregatto"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Modelo para informatização das administrações públicas municipais ",
                "c": "Maria Jose Ferreira Foregatto Margarido ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Escola Nacional de Administração Pública ",
                "c": "2000"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "20 f."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / ENAP ",
                "v": "35"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "I. Introdução -- II. Resumo dos resultados -- III. Modelo proposto -- Referências bibliográficas"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "O presente trabalho é resultado de um estudo onde observamos planos diretores de informática e, considerando sua lógica, verificamos que eles, na forma como são propostos para empresas do setor privado, não se aplicam ao setor público (Reinhard, 1990 e Iglesias, 1980). Em primeiro lugar, buscamos saber o que se entende como Plano Diretor de Informática (PDI) e identificamos alguns pontos que pareciam diferenciar sua aplicação no setor privado e no público. Encontramos a definição de PDI como um plano cuja finalidade é a de administrar os recursos de informática dentro da empresa. Mesmo quando não é tratado como tal, mas como planejamento de informática, as observações e recomendações são mantidas (Torres, 1994). Tais recomendações dizem respeito aos aspectos, não só nos PDIs, mas também no uso de tecnologia da informação, que devem ser levados em conta quando de sua elaboração, de maneira que se possa ter sucesso no que se pretende. Dentre esses aspectos e, em conformidade com Rockart e Scott Morton, 1987; Young, 1989 e Albertin, 1996, destacamos aqueles que julgamos fundamentais: objetivos, recursos financeiros e planejamento. A função do planejamento em informática é organizar o uso das tecnologias de informação, de maneira que essas possam auxiliar a empresa a atingir seus objetivos e posicioná-la de maneira competitiva no mercado (Ackoff, 1989 e Ferreira, 1986). Para tanto, é necessário que a empresa defina claramente os seus objetivos. Esses objetivos devem estar de acordo com a estratégia global pretendida, e o planejamento deve contemplá-los como ponto de partida. Além disso, a empresa deve avaliar bem os recursos financeiros e humanos de que dispõe e de que irá precisar para poder elaborar um cronograma que oriente essas ações (Cassarro, 1988; Dias, 1985; Torres, 1994; Meirelles, 1994 e Villaça, 1991)."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão tecnológica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração pública"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Planejamento ",
                "x": "Informática"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Escola Nacional de Administração Pública (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "u": "https://repositorio.enap.gov.br/bitstream/1/685/1/Modelo%20para%20informatiza%C3%A7%C3%A3o%20das%20Administra%C3%A7%C3%B5es%20P%C3%BAblicas%20Municipais.pdf ",
                "y": "Texto completo (ENAP) Acesso ",
                "z": "em: 17/09/2014"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}