{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000001358"
        },
        {
            "code": "005",
            "value": "20190808143029.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "022",
            "subfield": {
                "a": "14154765"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "330.556:330.567.4 ",
                "b": "A532 ",
                "c": "2003"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Análise da evolução e dinâmica do gasto social federal ",
                "b": "1995-2001 ",
                "c": "Jorge Abrahão de Castro ... [et al.]; autor corporativo: Instituto de Pesquisa Econômica Aplicada ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2003 ",
                "a": "Rio de Janeiro"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "55 ",
                "b": "il."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "988 ",
                "x": "1415-4765"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Os gastos realizados pelo governo federal em áreas sociais ao longo do período compreendidoentre 1995 e 2001 foram dimensionados, analisados e apresentados a cadaano em valor global e desagregado por áreas de atuação, ou seja, o presente trabalhodá prosseguimento a trabalho realizado anteriormente por técnicos do Instituto dePesquisa Econômica Aplicada (Ipea). Os atuais resultados mostram uma evolução doGasto Social Federal (GSF) com pequena prioridade macroeconômica. A prioridadefiscal foi bastante irregular, tendo momentos de aumento e momentos em que a fraçãoda despesa efetiva destinada à área social caiu. Além disso, o governo federal utilizoufontes de financiamento do gasto social a fim de enfrentar o desequilíbrio fiscal efinanceiro. Os gastos vistos pela ótica das áreas de atuação mostram uma definição deprioridades e de ênfase que acaba por delimitar fronteiras bastante definidas para ogasto em áreas sociais: Previdência Social, Benefícios a Servidores, Saúde e, ainda,Educação e Cultura representam quase 90% do GSF. Na relação do GSF com pobrezae desigualdade, as comparações efetuadas mostraram que o gasto foi um dos elementosresponsáveis pelo fato de que pobreza e desigualdade não aumentaram, tendoem vista o quadro social do período. Diante desses dados, alguns desafios estão colocadospara a ampliação das políticas sociais, um dos mais sérios diz respeito ao fato de quea margem para expansão das receitas públicas atualmente se encontra reduzida, em grandeparte em decorrência do crescimento já verificado na carga tributária. No entanto, é possível sepensar na reorientação de parte do gasto público para o atendimento das necessidades sociais dapopulação brasileira, principalmente daquela parte que está esterilizada para remuneração da dívidapública, concentrada no pagamento de juros em patamares muito elevados. Além disso, aparcela dos recursos das contribuições sociais que está sendo destinada a outros programas eações de caráter não social deveria ser voltada para área."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Despesa pública ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política social ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento social ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pobreza ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desigualdade social ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Castro, Jorge Abrahão de ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IPEA) ",
                "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_0988.pdf ",
                "z": "Acesso em: 16/02/2017"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}