{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000249"
        },
        {
            "code": "005",
            "value": "20190813143509.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "659.25:025(81) ",
                "b": "F383a ",
                "c": "1991"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Ferreira, Meireluce da Silva"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "O consultor internacional no desenvolvimento da informação em ciência e tecnologia no Brasil ",
                "c": "Meireluce da Silva Ferreira; autor corporativo: Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "1"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Associação dos Bibliotecários do Distrito Federal ",
                "c": "1991"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "167 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Prefácio -- Introdução -- Capítulo I. Breve histórico e cenário atual da ICT no Brasil -- O IBICT e sua história -- A informação em ciência e tecnologia -- Capítulo II. O Papel do consultor internacional -- Primeira consultoria em ICT no País - repercussões -- Capítulo III - Estudos de casos - Segmentos - Capítulo IV - Cenário prospectivo -- Anexo I - Gráfico das váriáveis"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Apresenta uma retrospectiva descritiva da área de informação cientifica e tecnológica do Brasil, a partir dos anos 50. O papel dos consultores internacionais é também descrito, de acordo com a visão de vários autores, enfatizando o trabalho das consultorias e mostrando a influência destes na área oficial de ICT, incluindo uma análise de cada relatório obtido. Esses relatórios foram divididos em seis segmentos, a saber: política científica e tecnológica, tecnologias da informação, informação tecnológica, informação para a saúde, informação para a agricultura e segmentos setoriais. São expostas também as perspectivas do setor, enfocando o futuro papel dos consultores estrangeiros, com tendências e comentários. Sendo o conceito de \"consultor externo\" bastante amplo, esse conceito foi restrito aos consultores \"não-nacionais\", isto é, basicamente contratados com recursos de entidade internacional, para prestar serviços temporários de consultoria à entidade relacionada ao setor de ciência e tecnologia, particularmente no segmento de informação em C&T. Ainda que em termos teóricos possa ser limitativa, em realidade cobre a quase totalidade dos consultores externos que atuaram no setor."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Consultoria ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informação científica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informação tecnológica"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}