{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000286"
        },
        {
            "code": "005",
            "value": "20190729125021.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "636(81) ",
                "b": "P964 ",
                "c": "1982"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Produção animal ",
                "h": "Impresso ",
                "c": "Conselho Nacional de Desenvolvimento Científico e Tecnológico"
            }
        },
        {
            "code": "246",
            "subfield": {
                "a": "III PBDCT"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "1982"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "96"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Ação programada em ciência e tecnologia ",
                "v": "n. 2"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Ao alto do título: III Plano Básico de Desenvolvimento Científico e Tecnológico."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Aspectos da produção animal no Brasil -- 1.1 Bovinocultura -- 1.2 Suinocultura -- 1.3 Ovinocultura de lã -- 1.4 Caprinocultura e ovinocultura de corte -- 1.5 Equideocultura -- 1.6 Avicultura -- 2. Desenvolvimento científico e tecnológico para a produção animal -- 2.1 Linhas de ação estabelecidas pelo III PBCT -- 3. Recursos humanos em medicina veterinária e zootecnia -- 3.1 Medicina veterinária -- 3.2 Zootecnia -- 4. Critérios para programas de pesquisa -- 5. Visão geral das áreas de sanidade animal e zootecnia -- 5.1 Sanidade animal -- 5.2 Zootecnia -- Anexo I - Participação das reuniões plenárias de discussão e aprovação das sugestões -- Anexo II - Participação da discussão do documento básico."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "A presente Ação Programada foi elaborada a partir de um estudo preliminar preparado pela Coordenação de Desenvolvimento da Pecuária (CDP) da Superintendência de Desenvolvimento Agropecuário do CNPq e distribuído para discussão nas comunidades científicas e técnica que desenvolvem atividades relacionadas com os setores de sanidade e produção animal. Foram ouvidos 190 profissionais ligados à 34 instituições em 10 unidades da Federação. Optou-se pela consulta direta aos docentes, pesquisadores e técnicos, como forma de permitir ampla liberdade de crítica e apresentação de sugestões ao documentos original. As contribuições encaminhadas à CDP/SDA, após consolidadas, foram analisadas, discutidas e aprovadas em sessões plenárias com representantes regionais e especialistas. O conteúdo da 1a. versão expressou incorpora sugestões apresentadas pelo membros da Subcomissão de Desenvolvimento Agrícola da Comissão Permanente do PBCT. Os aspectos referentes à produção a sanidade do pescado não constam desse documento sendo abordados em trabalhos específicos sob responsabilidade da Coordenação de Recursos Naturais - CRN/SDA. A relação dos profissionais que participaram dos trabalhos de confecção da versão inicial, encontra-se em anexo, com indicação de sua área de especialização e vinculação institucional."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Produção animal ",
                "z": "Brasil ",
                "x": "Desenvolvimento tecnológico"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Defesa animal ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Zootecnia ",
                "z": "Brasil"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}