{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000393"
        },
        {
            "code": "005",
            "value": "20190806174531.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "020",
            "subfield": {
                "a": "8586591424"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "005.94 ",
                "b": "R672g ",
                "c": "2003"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Rocha Neto, Ivan"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Gestão estratégica de conhecimento & competências ",
                "b": "administrando incertezas e inovações ",
                "c": "Ivan Rocha Neto ",
                "h": "Impresso"
            }
        },
        {
            "code": "250",
            "subfield": {
                "a": "1. ed."
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Universa ",
                "c": "2003"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "270 ",
                "b": "il."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Parte I - Gestão estratégica de conhecimento, competência & inovação -- Capítulo 1. Gestão do conhecimento - O valor das organizações -- Os trabalhadores do conhecimento -- Novos valores -- Gestão de Pessoas -- Portais corporativos -- Os novos capitalistas -- Capítulo 2. Uma boa teoria -- Capítulo 3. Aprendizagem -- Aprendizagem Organizacional -- Capítulo 4. Inovações: um processo social -- -- Caos -- Os sistemas sociais como rede de comunicação -- Sistemas de inovação : uma proposta de representação -- Sistema de inovação -- O processo de inovação e difusão -- Empresas - Clusters : uma forma de organização ou sistema de invoação -- Qualidade total e gestão do conhecimento nas organizações -- Engenharia simultânea e gestão de conhecimentos papéis estratégicos das atividades de C&T -- Os instrumentos de fomento -- Gestão estratégica do Sistema de C&T: monitoramento, avaliação e prospectiva -- Aversão e prospectiva -- Apropriação de conhecimentos - Invoações -- Parte II - Gestão estratégica de políticas, planos, programas e projetos - Hierarquia -- Atitudes negativas -- Descamento de expectativas -- Ausência de ética -- Individualismo -- Precariedade de informações (inacessibilidade ao conhecimento) -- Ausência de um plano de trabalho -- Prevalecência do consenso -- Liderança -- Manutenção -- Oferta de bons produtos -- Consideração de todos os interessados e dos clientes finais -- Escuta e envolvimento dos interessados -- Capítulo 5. Método \"Team-Up\" -- Marco lógico - Objetivo - Grupo de interesse (Stakeholders) -- Governança corporativa -- Oportunidade - Alternativas -- Objetivos - Impacto -- Indicadores de eficácia (Avaliação) -- Métodos e responsabilidades de aferiação -- Fatores externos -- Produtos e resultados esperados -- Indicadores de eficiência (Acompanhamento) -- Atividades planejadas e implementadas -- Orçamento e execução financeira -- Capítulo 6. Oranizações caórdicas: gestão estratégica do conhecimento e competências -- Parte III - Prospectiva como estratégia de gestão do conhecimento -- Capítulo 7. Como antecipar o futuro? - Análise ambiental - Projeção - Conferências (Painéis) -- DELPHI e suas variações -- Análise de impactos cruzados -- Construção de cenários -- Analogia formal -- Amostragem -- Modelos - Estratégias -- Capítulo 8. Cartas na mesa: façam suas apostas! - Experiência da França -- O projeto Millenium -- O futuro visto através de uma bola de cristal -- Quais as cartas brasileiras? -- A nova eduação -- Previsões -- Parte IV - Conclusões - Ética - Ambiente - Motivação - Abordagem - Tempestitivade - Comunicação -- Planejamento -- Gestão estratégica -- Invoação -- Conhecimento -- Visão."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Administração estratégica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Gestão do conhecimento"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Aprendizagem organizacional"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Qualidade total ",
                "x": "Estrutura organizacional"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Associação Brasileira das Instituições de Pesquisa Tecnológica Industrial ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Universidade Católica de Brasília ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}