{
    "controfield": [
        {
            "code": "000",
            "value": "01002cam  2200277 a 4500"
        },
        {
            "code": "001",
            "value": "000000041"
        },
        {
            "code": "005",
            "value": "20190806161550.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "920325s1990    bl       c   f001 0 por c"
        }
    ],
    "datafield": [
        {
            "code": "010",
            "subfield": {
                "a": "92137050"
            }
        },
        {
            "code": "035",
            "subfield": {
                "9": "(DLC) 92137050"
            }
        },
        {
            "code": "040",
            "subfield": {
                "a": "TxU ",
                "c": "TxU ",
                "d": "BR-BrMCT"
            }
        },
        {
            "code": "042",
            "subfield": {
                "a": "lcnccp"
            }
        },
        {
            "code": "043",
            "subfield": {
                "a": "s-bl---"
            }
        },
        {
            "code": "050",
            "subfield": {
                "a": "Q192 ",
                "b": ".F55 1990"
            }
        },
        {
            "code": "082",
            "subfield": {
                "2": "20 ",
                "a": "016.5"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "017:791.43:5/6 ",
                "b": "I59f ",
                "d": "R ",
                "c": "1990"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Instituto Brasileiro de Informação em Ciência e Tecnologia"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Filmes e vídeos em ciência e tecnologia ",
                "c": "Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Secretaria da Ciência e Tecnologia, Conselho Nacional de Desenvolvimento Científico e Tecnológico, Instituto Brasileiro de Informação em Ciência e Tecnologia ",
                "c": "1990"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "615 ",
                "c": "30"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Este catálogo contou com a colaboração da Golden Cross através das suas Superintendências Técnica - Dr. Celso Afonso e de Informática - Dr. Antero Braga para a publicação desta edição."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Ciências exatas e da terra -- Ciências biológicas -- Engenharias -- Ciências da saúde -- Ciências agrárias -- Ciências sociais aplicadas -- Ciências humanas -- Linguística, letras e artes"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Com a publicação do catálogo Filmes e Vídeos em Ciência e Tecnologia, o Instituto Brasileiro de Informação em Ciência e Tecnologia (IBICT), através do Centro de Documentação e Informação (CDI), pretende oferecer uma resposta ao crescente interesse pelo tema: uso de recursos audiovisuais aplicados à divulgação cultural, ao ensino e à pesquisa em nível nacional. A coleta de dados foi iniciada em 1988, com a participação da Fundação Centro Brasileiro de Televisão (FUNTEVÊ), da Agência Regional Rio de Janeiro do CNPq-ARJ e do IBICT. Os questionários contendo os dados informativos sobre os filmes e vídeos, produzidos por instituições governamentais e privadas, foram distribuídos ao longo do período pela FUNTEVÊ e CNPq-ARJ, cabendo ao IBICT a análise, o tratamento técnico e o registro na base de dados FILMES. Essa base encontra-se disponível, desde 1989, para acesso público via Rede Nacional de Pacotes (RENPAC), através do banco de dados SEMEAR (Sistema em Linha Especializado em Armazenamento e Recuperação de Informações) do IBICT. Esta publicação se propõe a registrar a grande atividade das produtoras nacionais de filmes e vídeos em Ciência e Tecnologia, buscando a difusão da informação realizada por intermédio dos meios de comunicação, sendo que os dados que a compõem foram incorporados segundo ordem de chegada, existindo, ainda, um volume considerável de informações a serem organizadas e registradas. Tratando-se de um primeiro trabalho nessa área, estamos conscientes de que haverá deficiências e limitações que acreditamos poderão ser superadas, com as sugestões que viermos a receber. Os novos dados recebidos irão contribuir para o enriquecimento e atualização da base FILMES e de futuras edições desta publicação."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência no cinema ",
                "x": "Catálogo"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência ",
                "x": "Recursos audiovisuais"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Presidência da República ",
                "b": "Secretaria da Ciência e Tecnologia ",
                "e": "Indefinida"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Conselho Nacional de Desenvolvimento Científico e Tecnológico (Brasil) ",
                "e": "Corporativo"
            }
        },
        {
            "code": "906",
            "subfield": {
                "a": "7 ",
                "b": "cbc ",
                "c": "nccpada ",
                "d": "u ",
                "e": "ncip ",
                "f": "19 ",
                "g": "y-gencatlg"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        },
        {
            "code": "991",
            "subfield": {
                "b": "c-GenColl ",
                "h": "Q192 ",
                "i": ".F55 1990 ",
                "t": "Copy 1 ",
                "w": "BOOKS"
            }
        }
    ]
}