{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000466"
        },
        {
            "code": "005",
            "value": "20190726130329.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "004:34(81) ",
                "b": "R393 ",
                "c": "[1999?] ",
                "d": "MCT"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Renovação ",
                "b": "Lei de informática ",
                "h": "Impresso ",
                "c": "Associação Brasileira da Indústria Elétrica e Eletrônica"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "[S.l. ",
                "b": "s.n. ",
                "c": "1999?]"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "1 v."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "Renovação dos benefícios da Lei Nº 8.248/91 - Lei de informática -- ABINEE - Relatório sobre: os impactos da Lei Nº 8.248 de 23 de outubro de 1991 -- Carta da ABINEE ao ministro Luiz Carlos Bresser Pereira - solicitação de medidas que visem a prorrogação dos benefícios estabelecidos pela Lei Nº 8.248/91 - Lei de informática -- Ministério da Ciência e Tecnologia - MCT: minuta de projeto de lei, aterando a redação de artigos da Lei Nº 8.248/91 -- Minuta modificando versão MCT: minuta de projeto de lei, alterando a redação de artigos da Lei Nº 8.248/91 -- Projeto de lei Nº 00342/99 - Capacitação e competitividade do setor de tecnologia da informação - Autor: Deputado Júlio Redecker (PPB/RS) -- Constitucionalidade/Juricidade PL. 00342/99 - Renovação da Lei de informática -- Emendas oferecidas ao PL. 00342/99 - Comissão de ciência e tecnologia, comunicação e informática (CCTCI), da Câmara dos Deputados - Autor: Deputado Marcelo Barbieri (PMDB/SP) -- Parecer ao Projeto de Lei Nº 00342/99 - Relator: Deputado Júlio Semeghini (PSDB/SP) -- Visita a unidades industriais do setor de tecnologia da informação - São Paulo 19.06.99 - Audiência pública na comissão de ciência e tecnologia, comunicação e informática (CCTCI), da Câmara dos Deputados, em 05.05.99 - Convidado Sr. Luiz Carlos Bresser Pereira, Ministro da Ciência e Tecnologia -- Comissão de ciência e tecnologia, comunicação e informática (CCTCI), da Câmara do Deputados - Ata da 24ª reunião ordinária de 23.06.99 - Comentários do Deputado Júlio Semeghini (PSDB/SP), sobre o setor de informática -- Projeto de Lei do Senado Nº 00240/99 - Altera a redação do caput do art. 4º da Lei Nº 8.248/91 - Autor: Senador Paulo Hartung (PSDB/ES) -- Lei de informática: uma questão de competitividade -- Lei 8.248/91 - dispõe sobre a capacitação e competitividade do setor de informática -- Lei 8.191/91 - Institui isenção do imposto sobre produtos industrializados - IPI -- Anexo: algumas matérias publicadas em jornais referentes à Lei de informática."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Informática ",
                "x": "Legislação ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Associação Brasileira da Indústria Elétrica e Eletrônica ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}