{
    "controfield": [
        {
            "code": "000",
            "value": "am   nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000592"
        },
        {
            "code": "005",
            "value": "20190729102721.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "por                                por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "001.891(81) ",
                "b": "P474e ",
                "c": "[199-?] ",
                "d": "CNPq"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A pesquisa no Brasil ",
                "b": "perfil da pesquisa no Brasil e hierarquização dos grupos de pesquisa a partir dos dados do Diretório dos Grupos de Pesquisa no Brasil ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Conselho Nacional de Desenvolvimento Científico e Tecnológico ",
                "c": "[199-?]"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "101"
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "O perfil da pesquisa no Brasil -- Metodologia e avaliação dos dados -- Grupos de pesquisa -- Linhas de pesquisa -- Pesquisadores -- Estudantes e estagiários -- Pessoal de apoio técnico -- Produção científico-tecnológica e artística -- Cooperação com os países do Mercosul -- Hierarquização dos grupos de pesquisa vinculados às instituições de ensino superior -- Relação entre a qualificação e produtividade dos grupos de pesquisa -- Anexos - Anexo I - Instituições convidadas e participantes -- Anexo II - Memória de cálculo dos indices de qualificação (Q) e de produtividade (P) dos grupos de pesquisa vinculados às IES -- Anexo III - Variáveis e indicadores selecionados, por estrato, segundo as grandes áreas do conhecimento -- Anexo IV - Ranking das IES, por grande área do conhecimento, com base no número de grupos qualificados -- Anexo V - Indicadores de produtividade dos grupos de pesquisa por estrato e grande área do conhecimento -- Anexo VI - Médias dos índices de qualificação e de produtividade dos grupos de pesquisa por estrato, IES e grandes áreas do conhecimento."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Após um esforço continuado de quase 500 anos, o Brasil conseguiu montar um parque científico e tecnológico respeitável. Embora responsável por uma pequena parcela da produção mundial, o país logrou construir um parque bastante completo, em particular no que se refere à pesquisa científica. No entanto, contrasta com o parque de que dispomos a pouca informação organizada a seu respeito. Enquanto os recursos foram relativamente abundantes - até quase o final da década de 70 - essa falta de informações foi tolerável. A partir daí, foi cada vez mais se tornando uma ausência relevante nas dificuldades que passaram a ser enfrentadas. Além da carência de recursos, os anos 80 e 90 testemunharam a emergência de novos modelos explicativos do desenvolvimento científico e tecnológicos e das relações entre esses dois componentes. Isto passou também a cobrar maior e melhor conhecimento do quê e como fazemos ciência e tecnologia no Brasil. Finalmente, nesse mesmo período foram maximizadas as idéias de competição e de busca da qualidade. Daí, uma crescente necessidade de instrumentos capazes de medir a capacidade de competir e avaliar a qualidade do que fazemos em C&T. Para o desenvolvimento desses instrumentos, um dos insumos básicos é uma informação de boa qualidade. Esse é o contexto do Diretório dos Grupos de Pesquisa no Brasil. E o seu objetivo é construir-se numa plataforma de informação básica sobre o parque científico e tecnológico brasileiro. Além disso, permitir que sobre ela se construam ferramentas para a aquisição e análise de dados mais aprofundados relativos ao parque de C&T. O Diretório possui três finalidades principais. No que se refere à sua utilização pela comunidade científica e tecnológica no dia-a-dia do exercício profissional, é um eficiente instrumento para o intercâmbio e a troca de informações. Com precisão e rapidez, é capaz de responder quem é quem, onde se encontra o que está fazendo e o que produziu recentemente. O número de consultas à base de dados na versão 2.0 na internet (acima de 35.000) sugere fortemente que esse objetivo tenha sido alcançado. No âmbito do planejamento e gestão das atividades de C&T o Diretório é, talvez, a mais poderosa ferramenta já desenvolvida no Brasil. Seja no nível das instituições, seja no das sociedades científicas ou ainda no das várias instâncias de organização político-administrativa do país, o projeto é uma fonte inesgotável de informação. Além daquela diretamente disponível sobre os grupos, seu caráter censitário convida ao aprofundamento do conhecimento através das inúmeras possibilidades de estudos de tipo survey. A construção de amostras permitirá o alcance de respostas sobre campos não cobertos pelos dados como, por exemplo, o financiamento ou a avaliação qualitativa da produção científica e tecnológica. Finalmente, o Diretório, na medida em que se pretende recorrente. Virá a ter um papel cada vez mais importante na preservação da memória da atividade científico-tecnológica no Brasil. O trabalho que vão ler apresenta um perfil da pesquisa científica e tecnológica no Brasil a partir dos dados da versão 3.0 do Diretório dos Grupos de Pesquisa no Brasil. As informações foram colhidas entre setembro de 1997 e março de 1998. A produção científico-tecnológica refere-se ao período entre 1ª de janeiro - de 1995 e 30 de junho de 1997. O Diretório é um projeto desenvolvido no CNPq desde 1992. Ele pretende contar informações sobre todos os grupos de pesquisa em atividade no país. Almeja possuir, portanto, um caráter censitário. As informações disponíveis indicam que, na versão atual, o Diretório conseguiu alcançar uma significativa cobertura dos grupos de pesquisa em atividade. As informações constantes na base dizem respeito aos recursos humanos participantes nos grupos, às linhas de pesquisa em andamento, às especialidades do conhecimento e setores de atividades envolvidos, aos cursos de mestrado e doutorado com os quais o grupo interage e à produção científica e tecnológica nos dois anos e meio imediatamente anteriores à época da coleta dos dados. Além disso, cada grupo é localizado no espaço e no tempo. Os grupos de pesquisa foram inventariados em 181 instituições: universidades, instituições isoladas de ensino superior, institutos de pesquisa científica, institutos tecnológicos, laboratórios de pesquisa e desenvolvimento de empresas estatais e algumas organizações não-governamentais com atuação em pesquisa."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Instituição de pesquisa ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistema de informação ",
                "x": "Pesquisa ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa científica"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa tecnológica"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Monografia"
            }
        }
    ]
}