{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000617"
        },
        {
            "code": "005",
            "value": "20190726124033.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMT ",
                "c": "BR-BrMT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "35.077INPA(047.32) ",
                "b": "I61r ",
                "c": "1995-1998 ",
                "d": "INPA"
            }
        },
        {
            "code": "110",
            "subfield": {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil)"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Relatório de gestão, 1995-1998 ",
                "h": "Impresso ",
                "b": "[INPA] ",
                "c": "Instituto Nacional de Pesquisas da Amazônia (Brasil)"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Manaus ",
                "b": "Instituto Nacional de Pesquisas da Amazônia ",
                "c": "1999"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "35 f. ",
                "b": "il., color."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Ao assumir a Direção do INPA em março de 1995, recebi do Senhor Ministro da Ciência e Tecnologia Prof. JOSÉ ISRAEL VARGAS, mais do que a responsabilidade de dirigir uma das mais importantes instituições de pesquisa da região equatorial do Planeta. Recebí também duas árduas e importantes missões: 1) implementar as recomendações do Planejamento Estratégico e 2)implantar o Sub Programa Ciência e Tecnologia do PROGRAMA PILOTO PARA PROTEÇÃO DAS FLORESTAS TROPICAIS DO BRASIL, o PPG-7. O Planejamento Estratégico estava condensado em um livro verde composto por 53 páginas, repletas de esperanças, expectativas, anseios e sonhos. O PPG-7 me foi apresentado através de um extenso documento denominado M.O.D. (Memorandum Of Director) no qual estavam definidas de forma bastante objetiva, as metas, as atividades e os resultados esperados. O Planejamento Estratégico por ser mais conceitual, tinha parte de sua implementação condicionada à imposição de alterações profundas na burocracia institucional e na formatação de uma nova forma de gerenciar o componente científico e tecnológico. A grande dificuldade no entanto residia na imprescindível mudança de comportamento, algo quase inatingível mesmo naquelas pessoas que haviam construído e escrito o livro verde. Assumi a missão sabendo que as pessoas, e principalmente, pesquisadores e cientistas tem uma forte relutância para abandonar velhos hábitos e uma intransponível dificuldade de incorporar hábitos novos. O PPG-7 por outro lado me pareceu menos complexo pois o grande desafio de sua implementação podia ser resumido em uma única exigência: Trabalhar duro e todos os dias. Os resultadas das responsabilidades que me foram passadas e das missões que me foram confiadas estão fixadas neste relatório. Eles são fruto da dedicação e do labor de um grupo de pesquisadores e servidores do INPA com quem dividi as tarefas de construir um novo Instituto. O melhor julgamento das nossas ações fica para o futuro, uma vez que, como atores, não nos cabe escrever a história mas apenas desempenhar os papéis que nos são confiados. Ozório José de Menezes Fonseca Diretor"
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Instituto Nacional de Pesquisas da Amazônia (Brasil) ",
                "x": "Relatórios"
            }
        },
        {
            "code": "610",
            "subfield": {
                "a": "Programa Piloto para a Proteção das Florestas Tropicais do Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa ",
                "z": "Brasil",
                "x": "Política e governo "
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Programa Piloto para a Proteção das Florestas Tropicais do Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}