{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000710"
        },
        {
            "code": "005",
            "value": "20190729112323.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "338.45.01 ",
                "b": "N852p ",
                "c": "2005"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Noronha, Eduardo Garutti"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Política industrial e ambiente institucional na análise de arranjos produtivos locais ",
                "c": "Eduardo Garutti Noronha, Lenita Maria Turchi ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2005"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "29 f."
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "1076"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Periódico tratado como livro (ISSN: 1415-4765)"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "This paper addresses the following questions: how to explain the origins anddevelopment of a successful local industrial district or Local Industrial Arrangement(LIA)? Which dimensions are important to understand when and how some LIAs areable to move from a situation characterized by informal or illegal production, lowwages and precarious work conditions to one characterized by high level ofproductivity/quality/fair labour conditions?The main arguments developed in this paper are as follows: The process ofpromoting and developing a LIA is multiple and complex. It goes beyond three maintheoretical approaches such as local competitive advantages (market); the settling of aleading enterprise (hierarchies); or a successful cooperative strategy (network). Finallythe paper argue that the development of a LIA, especially in markets in transitionfrom ?traditional? to ?modern? as those in the hinterland of Brazil, is betterunderstood if the focus of the research is reoriented the to the intuitional frameworkin which the traditional/informal LIAs are integrated to a modern economy and theirlegal environment.To illustrate these arguments the paper presents the main findings of a researchconducted in local industrial arrangement of garments, mainly jeans wear, located inthe hinterland of Brazil. The LIA of Jaraguá has a history of a successful transitionfrom illegal (falsification of famous brands), to formal producer of jeans with legalidentity. It is also considered an example of success due to the expressive productionand local employment growth in the last decade.The findings reveal the importance of the legal framework and other institutionsin the transition and development this LIA. However these findings also point to aseries of labour and environmental practices such as the use of child labour, pollutionfrom the jeans' laundries that need to be addressed if the LIA is to promote localsustainable development."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Neste estudo, mostra-se a relevância de análises macroinstitucionais, ou mais precisamente,aquilo que se define como os ?ambientes institucionais? nos quais os ArranjosProdutivos Locais (APLs) estão inseridos. O argumento central desenvolvido notexto trata da necessidade de se conhecer o conjunto de condicionantes ou processos(de desenvolvimento ou ruptura) macroinstitucionais que marcam a história dosarranjos produtivos, particularmente o ?marco legal contratual?.Argumenta-se, em primeiro lugar, que os padrões de contratos formais ou informaise a passagem de um tipo de contrato para outro definem o sucesso ou ofracasso de um APL. Em segundo lugar, considera-se que, particularmente em APLsde mão-de-obra intensiva, o significado do sucesso da política industrial inclui a criaçãode empregos de qualidade. Nesses casos, Política Industrial e Política de Empregonão são dissociáveis. Por fim, sustenta-se que o debate sobre APL deve incluir a análisede certas especificidades da produção e do mercado em pequenos municípios.Esses argumentos são ilustrados com base em um estudo de caso sobre o municípiode Jaraguá (GO), produtor de jeans (e outras confecções), com predominânciade pequenas empresas e com uma história recente de expressivo aumento da produçãoe do emprego. Fato marcante na história desse Arranjo Produtivo é ter se dedicadodurante alguns anos à produção de marcas piratas ? prática relativamente comum naindústria de confecções e que possivelmente marcou a evolução de outros pólos produtivosno Brasil. Também sob esse ponto de vista, Jaraguá é um caso bem-sucedidoà medida que erradicou (ou quase) a produção pirata.Entretanto, para que esse Arranjo, assim como outros similares intensivos emmão-de-obra, tenha efeito duradouro em termos da promoção do desenvolvimentolocal, é preciso estar atento não só a sua capacidade de gerar empregos, mas também ànatureza e à qualidade do emprego gerado, assim como às relações de trabalho. Nessesentido, o APL analisado, embora seja um caso de sucesso em termos de geração deempregos, necessita caminhar no sentido de promover melhoria de qualidade nascondições de trabalho, como por exemplo eliminando o trabalho infantil e a informalidadenas relações de trabalho."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Política industrial"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Emprego"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Sistemas Industriais Locais"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pequena e média empresa"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Indústrias ",
                "x": "Vestuário"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Estudo de caso"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Turchi, Lenita Maria ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "Texto completo (IPEA) ",
                "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1076.pdf ",
                "z": "Acesso em: 10/03/2017"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}