{
    "controfield": [
        {
            "code": "000",
            "value": "     nam  22      a 4500"
        },
        {
            "code": "001",
            "value": "000000900"
        },
        {
            "code": "005",
            "value": "20190729084036.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT ",
                "c": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "5/6(81) ",
                "b": "A485n ",
                "c": "2003"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Amaral, Roberto"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "A nova política de ciência, tecnologia & inovação no Brasil ",
                "b": "ações 2003 ",
                "c": "Roberto Amaral ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Ministério da Ciência e Tecnologia ",
                "c": "2003"
            }
        },
        {
            "code": "270",
            "subfield": {
                "d": "Brasil"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "45 f. ",
                "b": "il., tab."
            }
        },
        {
            "code": "505",
            "subfield": {
                "a": "1. Gestão democrática e participativa -- 1.2. Transparência e construção de novos instrumentos de gestão -- 1.3. Conselho Nacional de Ciência e Tecnologia -- 1.4. Conferências regionais e Nacional de C&T -- 1.5. Federalização de decisões, compartilhadas com estados -- 1.6. Estímulos à participação da comunidade científica -- 1.7. Propostas de ações conjuntas com as organizações empresariais -- 1.8. Cooperação com ministérios -- 2. Inovações e inclusão social -- 2.1. Arranjos Produtivos Locais -- 2.2. Ciência de todos -- 2.3. Programas de combate à fome -- 3. Desconcentração e federalização de investimentos -- 3.1. Criação do Instituto Nacional do Semi-Arido -- 3.2. Centro Regional de Pesquisas Nucleares -- 3.3. Pesquisa avançada no Instituto Internacional de Neurociências -- 3.4. Centro de Excelência em Pesquisa do Bioma do Cerrado -- 3.5. Centro de Biotecnologia da Amazônia -- 3.6. Instituto Brasileiro de Pesquisa das Cadeias Produtivas Tropicais -- 3.7. Rede de pesquisas nas Universidades da Amazônia -- 3.8. Centro de Pesquisas do Pantanal -- 3.9. Centros Vocacionais de Tecnologia-CVTs -- 3.10. Extensão positiva do Pronex -- 4. Substituição competitiva de importações em áreas estratégicas -- 4.1. Rede Brasil de Tecnologia -- 4.2. Criação de empresas tecnológicas - Criatec -- 4.3. Programa de Apoio às Pesquisas nas Pequenas Empresas -- 4.4. Programa de Modernização e Valorização das Engenharias -- 4.5. Produção de vacinas -- 4.6. A estratégica produção de fármacos -- 4.7. Fabricação de microeletrônica: CEITEC -- 5. Nova formação de pesquisadores -- 5.1 Aumento do número de bolsas -- 5.2. Criação de novas bolsas -- 6. Relações internacionais soberanas -- 6.1. Ampliação de relações com a Argentina e o Mercosul -- 6.2. Viabilização de acordos com a Ucrânia -- 6.3. Acordos de C&T com países de língua portuguesa -- 6.4. O primeiro acordo de C&T com a África do Sul -- 6.5. Novo acordo com os Estados Unidos -- 6.6. Novas relações com a China -- 6.7. Parcerias com a UNESCO para o desenvolvimento de C&T -- 6.8. Debates sobre novos rumos internacionais de C&T -- 6.9. Canadá: cooperação em inovação tecnológica -- 7. Aperfeiçoamentos nas execuções de programas -- 7.1. A reciclagem da Financiadora de Estudos e Projetos - Finep -- 7.2. Dinamização dos Fundos Setoriais -- 7.3. Novas perspectivas na política espacial -- 7.4. Reciclagem na política nuclear -- 7.5. Nanociência e Nanotecnologia em rede -- 7.6. Ciência, tecnologia e meio-ambiente -- 7.7. Programa de Biotecnologia e Recursos Genéticos -- 7.8. As amplas possibilidades do biodiesel -- 7.9. Tecnologia da Informação e Comunicação -- 7.10. A nova lei da Inovação -- 8. Execuções do orçamento."
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Apresenta relatório que resume as principais ações realizadas em 2003. Se fôssemos analisar os resultados da nova política de Ciência e Tecnologia por um dos critérios convencionais, teria sido um êxito: aumentou em 70% o número de artigos publicados em relação a 2002. Isso é importante, mas não é tudo. A política que ganhou contornos ao longo do primeiro ano de governo, é uma construção coletiva - do MCT e seus institutos; dos órgãos colegiados de gestão; da cooperação com outros Ministérios; da federalização das decisões com os estados, principalmente através de suas secretarias de C&T e Fundações de Apoio à Pesquisa - FAP's; do diálogo regular com as entidades da comunidade científica, além da troca de experiências com o empresariado. Sua inspiração maior, no entanto, foi o Programa de Governo do Presidente Lula."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Inovação tecnológica ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Capacitação tecnológica ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Cooperação internacional ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Pesquisa e desenvolvimento ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Ciência e tecnologia ",
                "x": "Política e governo ",
                "z": "Brasil"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Brasil. Ministério da Ciência e Tecnologia ",
                "e": "Corporativo"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}