{
    "controfield": [
        {
            "code": "000",
            "value": "01512nam a2200229 a 4500"
        },
        {
            "code": "001",
            "value": "000000941"
        },
        {
            "code": "005",
            "value": "20190729100306.0"
        },
        {
            "code": "007",
            "value": "t"
        },
        {
            "code": "008",
            "value": "                                   por"
        }
    ],
    "datafield": [
        {
            "code": "040",
            "subfield": {
                "a": "BR-BrMCT"
            }
        },
        {
            "code": "090",
            "subfield": {
                "a": "330.35(81) ",
                "b": "R433t ",
                "c": "2005"
            }
        },
        {
            "code": "100",
            "subfield": {
                "a": "Resende, Guilherme Mendes ",
                "d": "1979-"
            }
        },
        {
            "code": "245",
            "subfield": {
                "a": "Testes de robustez ",
                "b": "uma aplicação para os determinantes das taxas de crescimento do produto interno bruto per capita dos estados brasileiros ",
                "c": "Guilherme Mendes Resende, Lízia de Figueiredo ",
                "h": "Impresso"
            }
        },
        {
            "code": "260",
            "subfield": {
                "a": "Brasília ",
                "b": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "2005"
            }
        },
        {
            "code": "300",
            "subfield": {
                "a": "45 f. ",
                "b": "gráfs., tabs"
            }
        },
        {
            "code": "490",
            "subfield": {
                "a": "Texto para discussão / IPEA ",
                "v": "n. 1124"
            }
        },
        {
            "code": "500",
            "subfield": {
                "a": "Periódico tratado como livro (ISSN: 1415-4765)"
            }
        },
        {
            "code": "520",
            "subfield": {
                "a": "Este trabalho tem por objetivo determinar quais variáveis possuem uma correlação robusta com as variações do Produto Interno Bruto (PIB) per capita dos estados brasileiros entre 1960 e 2000. Com esse intuito, tem-se a execução de dois testes de robustez sugeridos pela literatura. A primeira abordagem é proposta por Levine e Renelt (1992), que usaram o teste chamado Extreme Bounds Analysis (EBA) para identificarem variáveis robustas relacionadas com o crescimento econômico. Um enfoque alternativo ao anterior foi proposto por Sala-i-Martin (1997). Este autor argumenta que, em vez de analisar os extremos das estimativas dos coeficientes de uma variável específica, é necessário fazer a análise de toda a distribuição desses coeficientes. Em resumo, com base nos testes efetuados, pode-se afirmar que urbanização, mortalidade infantil, fecundidade, pluviometria, carga tributária e migração têm uma correlação robusta com as taxas de crescimento do PIB per capita dos estados brasileiros. Além disso, de acordo com os testes, confirmou-se a ocorrência de convergência condicional dos PIBs per capita estaduais. The main goal of this paper is to determine which variables have a robust correlation with the growth rate of per capita Gross Domestic Product (GDP) of Brazilian states between 1960 and 2000. We have run two tests of robustness suggested by the literature. The first approach is the Extreme Bounds Analysis (EBA) test proposed by Levine & Renelt (1992). An alternative approach to the previous one was considered by Sala-i-Martin (1997). The latter author argues that instead of analyzing the extremities of the coefficients estimates of a specific variable, it is necessary to make the analysis of the distribution of all coefficients of this variable. In sum, based on those tests, we can affirm that urbanization, mortality rates, fertility rates, pluviometer, tax burden and migration have a robust correlation with the growth rates of per capita GDP of the Brazilian states. Moreover, it was not denied the occurrence of conditional convergence for the Brazilian states."
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Desenvolvimento econômico ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Modelos econométricos ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Produto Interno Bruto ",
                "z": "Brasil"
            }
        },
        {
            "code": "650",
            "subfield": {
                "a": "Índice de desenvolvimento humano (IDH) ",
                "z": "Brasil"
            }
        },
        {
            "code": "700",
            "subfield": {
                "a": "Figueiredo, Lízia de ",
                "e": "Coautor"
            }
        },
        {
            "code": "710",
            "subfield": {
                "a": "Instituto de Pesquisa Econômica Aplicada ",
                "c": "Brasil ",
                "e": "Corporativo"
            }
        },
        {
            "code": "856",
            "subfield": {
                "y": "IPEA ",
                "u": "http://www.ipea.gov.br/portal/images/stories/PDFs/TDs/td_1124.pdf ",
                "z": "Acesso em: 18/08/2015"
            }
        },
        {
            "code": "990",
            "subfield": {
                "a": "Folheto"
            }
        }
    ]
}