{
    "controfield": {
        "000": "     nam a22     4a 4500",
        "001": "000083517",
        "005": "20220406083131.0",
        "007": "t",
        "008": "220404                             por  "
    },
    "datafield": {
        "020": {
            "a": "9786550654399"
        },
        "040": {
            "a": "BR-BrMCTIC"
        },
        "090": {
            "a": "342.721(81)",
            "c": "2020",
            "b": "L525"
        },
        "245": {
            "a": "Lei geral de proteção de dados pessoais",
            "b": "e suas repercussões no direito brasileiro",
            "h": "Impresso",
            "c": "Gustavo Tepedino, Ana Frazão, Milena Donato Oliva, coordenadores"
        },
        "250": [
            {
                "a": "2. ed.",
                "b": "2. tiragem"
            }
        ],
        "260": [
            {
                "a": "São Paulo",
                "b": "Revista dos Tribunais",
                "c": "2020"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "814",
                "b": "il."
            }
        ],
        "500": [
            {
                "a": "\"De acordo com as Leis 13.853/2019 e 14.010/2020\"."
            },
            {
                "a": "Inclui notas explicativas, bibliográficas, de jurisprudência e bibliografia."
            }
        ],
        "505": [
            {
                "a": "Fundamentos da proteção de dados pessoais - Noções introdutórias para a compreensão da importância da Lei geral de proteção de dados / Ana Frazão -- Os princípios norteadores da proteção de dados pessoais no Brasil e sua otimização pela Lei 13.709/2018 / Marco Aurélio Bellizze Oliveira, Isabela Maria Pereira Lopes -- A proteção de dados pessoais na jurisprudência do Superior Tribunal de Justiça / Ricardo Villas Bôas Cueva - Objetivos e alcance da Lei geral de proteção de dados / Ana Frazão -- A titularidade de dados pessoais prevista no art. 17 da LGPD : direito real ou pessoal? / Roberta Mauro Medina Maia -- Quando a Lei geral de proteção de dados não se aplica? / Joyceane Bezerra de Menezes, Hian Silva Colaço - Diálogos entre a Lei geral de proteção de dados e a Lei de acesso à informação / Ana Carla Harmatiuk Matos, Carlos Eduardo Painovski Ruzyk - Término do tratamento de dados / Gisela Sampaio da Cruz Guedes, Rose Melo Vencelau Meireles - Direitos do titular de dados pessoais na Lei 13.709/2018 : uma abordagem sistemática / Eduardo Nunes de Souza, Rodrigo da Guia Silva - Consentimento e proteção de dados pessoais na LGPD / Gustavo Tepedino, Chiara Spadaccini de Teffé - Potencialidades do direito de acesso na nova Lei geral de proteção de dados pessoais (Lei 13.709/2018) / Carlos Edilson do Rêgo Monteiro Filho, Diana Paiva de Castro - O direito à portabilidade na Lei geral de proteção de dados / Daniela Copetti Cravo -- Direito ao esquecimento e proteção de dados pessoais na Lei 13.709/2018 : distinções e potenciais convergências / Anderson Schreiber -- Os direitos de explicação e de oposição diante das decisões totalmente automatizadas : comparando o RGPD da União Europeia com a LGPD brasileira / Alexandre Veronese -- Segurança e sigilo dos dados pessoais : primeiras impressões à luz da Lei 13.709/2018 / Carlos Affonso Pereira de Souza -- O tratamento de dados sensíveis à luz da Lei 13.709/2018 / Carlos Nelson Konder -- Tratamento de dados pessoais por \"legítimo interesse do controlador\" : primeiras questões e apontamentos / Daniel Bucar, Mario Viola -- Primeiras impressões sobre o tratamento de dados pessoais nas hipóteses de interesse público e execução de contratos / Luciana Pedroso Xavier, Marília Pedroso Xavier, Mayara Guibor Spaler -- A autoridade parental e o tratamento de dados pessoais de crianças e adolescentes / Ana Carolina Brochado Teixeira, Anna Cristina de Carvalho Rettore -- Proteção de dados pessoais da pessoa com deficiência / Heloisa Helena Barboza, Paula Moura Francesconi de Lemos Pereira e Vitor Almeida -- Tratamento de dados para a concessão de crédito / Milena Donato Oliva, Francisco de Assis Viegas -- A utilização econômica de rastreadores e identificadores on-line de dados pessoais / Aline de Miranda Valverde Terra, Caitlin Mulholland -- Transferência internacional de dados na Lei geral de proteção de dados - Força normativa e efetividade diante do cenário transacional / Angelo Gamba Prata de Carvalho -- Fluxo de informação no âmbito dos grupos societários e proteção dos dados pessoais / Raul Murad, Rodrigo Requena -- Compliance de dados pessoais / Ana Frazão, Milena Donato Oliva, Viviane da Silveira Abilio -- A autoridade nacional de proteção de dados : origem, avanços e pontos críticos à luz das mudanças recentes / Beto Vasconcelos, Felipe de Paula -- A tutela processual dos dados pessoais na LGPD / Andre Vasconcelos Roque, Bernardo Barreto Baptista, Henrique de Moraes Fleury da Rocha -- Repercussões do RGPD sobre a responsabilidade civil / A. Barreto Menezes Cordeiro -- Regulamento europeu de proteção de dados pessoais e a lei geral brasileira de proteção de dados : mapeando convergências na direção de um nível de equivalência / Bruno R. Bioni, Laura Schertel Mendes."
            }
        ],
        "610": [
            {
                "a": "Brasil",
                "t": " [Lei geral de proteção de dados pessoais (2018)]"
            },
            {
                "a": "Brasil",
                "t": " [Lei n. 13.853, de 8 de julho de 2019]"
            }
        ],
        "650": [
            {
                "a": "Proteção de dados",
                "x": "Legislação",
                "z": "Brasil"
            },
            {
                "a": "Proteção de dados",
                "z": "Brasil",
                "v": "Coletânea"
            },
            {
                "a": "Segurança de dados",
                "x": "Legislação",
                "z": "Brasil"
            },
            {
                "a": "Direitos da personalidade",
                "z": "Brasil"
            },
            {
                "a": "Direitos e garantias individuais",
                "z": "Brasil"
            }
        ],
        "700": [
            {
                "a": "Frazão, Ana",
                "e": "Coordenador"
            },
            {
                "a": "Oliva, Milena Donato",
                "e": "Coordenador"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}