{
    "controfield": {
        "000": "     nam a22     4a 4500",
        "001": "000083550",
        "005": "20220412101154.0",
        "007": "t",
        "008": "220407                             por  "
    },
    "datafield": {
        "020": {
            "a": "9788536290881"
        },
        "040": {
            "a": "BR-BrMCTI"
        },
        "090": {
            "a": "5:17",
            "c": "2019",
            "b": "G635d"
        },
        "100": {
            "a": "Gonçalves, Flávio José Moreira"
        },
        "245": {
            "a": "Desafios da ética na ciência",
            "b": "uma abordagem com fudamento no princípio responsabilidade de Hans Jonas",
            "h": "Impresso",
            "c": "Flávio José Moeira Gonçalves"
        },
        "260": [
            {
                "a": "Curitiba",
                "b": "Juruá",
                "c": "2019"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "170 p.",
                "c": "21 cm"
            }
        ],
        "500": [
            {
                "a": "1. Das dificuldades em estabelecer um critério ético na contemporaneidade : Problematização: os desafios da contemporaneidade. O conhecimento científico e as incertezas às quais os pesquisadores foram conduzidos após a crise do positivismo. A exaustão do paradigma mecanicista. Os riscos representados pelo relativismo, ceticismo e niilismo ético. Algumas teorias que estão em jogo no estabelecimento da hegemonia do novo paradigma nas ciências. As diferenciadas interpretações do problema pelos eticistas contemporâneos sob a óptica dos modelos ontológico e transcendental: as orientações teleológicas e deontológicas da ética -- 2. A superação das éticas tradicionais na perspectiva da ética da responsabilidade : Pressupostos Teóricos e Metodológicos. As limitações éticas do imperativo categórico: em busca de um novo imperativo -- 3. A ética da responsabilidade, de Hans Jonas: proposta em discussão : Aptidão da ética da responsabilidade para enfrentar as incertezas que poderiam conduzir ao relativismo, ceticismo ou niilismo ético. O Princípio Responsabilidade: seu fundamento ontológico e suas implicações éticas atuais nos domínios da ciência. O Princípio Responsabilidade: análise da (in)consistência de seus argumentos. A Ética da Responsabilidade, de Hans Jonas -- Considerações finais - Anexos : Anexo A (Declaração de Veneza). Anexo B (Declaração Universal sobre o Genoma Humano e os Direitos Humanos). Anexo C (A Carta da Terra)."
            }
        ],
        "650": [
            {
                "a": "Ciência e ética"
            },
            {
                "a": "Ciência e tecnologia",
                "x": "Aspectos éticos e morais"
            },
            {
                "a": "Pesquisa científica",
                "x": "Aspectos éticos e morais"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}