{
    "controfield": {
        "000": "     nam a22     4a 4500",
        "001": "000085978",
        "005": "20220809111657.0",
        "007": "t",
        "008": "220805                             por  "
    },
    "datafield": {
        "020": {
            "a": "9788592886301"
        },
        "040": {
            "c": "BR-BrMCTI"
        },
        "090": {
            "a": "316:572",
            "c": "2017",
            "b": "M459s"
        },
        "100": {
            "a": "Mauss, Marcel",
            "d": "1872-1950"
        },
        "245": {
            "a": "Sociologia e antropologia",
            "h": "Impresso",
            "c": "Marcel Mauss ; introdução Claude Lévi-Strauss ; textos Georges Gurvitch e Henri Lévy-Bruhl ; tradução Paulo Neves"
        },
        "250": [
            {
                "a": "1. ed."
            }
        ],
        "260": [
            {
                "a": "São Paulo",
                "b": "Ubu Editora",
                "c": "2017"
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "576"
            }
        ],
        "520": {
            "a": "Alguns dos principais textos fundadores da antropologia social estão reunidos neste livro póstumo de Marcel Mauss, publicado em 1950. Além do clássico \"Ensaio sobre a dádiva\", os capítulos sobre magia (em colaboração com Henri Hubert), técnicas corporais, noção de pessoa e ideias de morte tornaram-se leitura obrigatória na formação em ciências sociais. O impacto de suas ideias fez-se sentir, ainda, entre linguistas, psicólogos, filósofos e historiadores. Em \"Ensaio sobre a dádiva\", Mauss apresenta um estudo sobre o fenômeno da dádiva entre os povos da Polinésia, Melanésia e os indígenas da América do Norte, no qual defende que os fatores econômicos não são dissociáveis de outros aspectos da vida social: as trocas dizem respeito à sociedade no seu conjunto e derivam da obrigação de dar, receber e retribuir. Além dos ensaios de Mauss, a obra traz a célebre introdução de Claude Lévi-Strauss, um prefácio à primeira edição do sociólogo Georges Gurvitch, um texto \"in memoriam\" de Henri Lévy-Bruhl e orelha assinada pelo antropólogo Roberto Cardoso de Oliveira."
        },
        "650": [
            {
                "a": "Etnologia"
            },
            {
                "a": "Sociedades primitivas"
            },
            {
                "a": "Sociologia"
            },
            {
                "a": "Antropologia cultural"
            },
            {
                "a": "Antropologia social"
            }
        ],
        "700": [
            {
                "a": "Lévi-Strauss, Claude",
                "d": "1908-2009",
                "e": "Editor"
            }
        ],
        "990": {
            "a": "Monografia"
        }
    }
}