{
    "controfield": {
        "000": "01055nam a22003254a 4500",
        "001": "000085983",
        "003": "BR-RjBN",
        "005": "20220809143728.0",
        "007": "ta",
        "008": "190107s2018    bl a   g      000 0 por  "
    },
    "datafield": {
        "020": {
            "a": "9788543106052",
            "q": "(broch.)"
        },
        "040": {
            "a": "BR-RjBN",
            "b": "por",
            "c": "BR-RjBN",
            "d": "BR-BrMCTI"
        },
        "041": {
            "a": "por",
            "h": "eng"
        },
        "082": {
            "2": "23",
            "a": "658.4092"
        },
        "090": {
            "a": "005.7:316.46",
            "c": "2018",
            "b": "C469p"
        },
        "092": {
            "a": "LOCALIZANDO/FORA DE CONSULTA"
        },
        "100": {
            "a": "Charan, Ram,",
            "d": "1939-"
        },
        "245": {
            "a": "Pipeline de liderança :",
            "b": "o desenvolvimento de líderes como diferencial competitivo /",
            "c": "Ram Charan, Stephen Drotter, James Noel ; [tradução Ivo Korytowski]. -",
            "h": "Impresso"
        },
        "250": [
            {
                "b": "ed., rev., ampl."
            }
        ],
        "260": [
            {
                "a": "Rio de Janeiro :",
                "b": "Sextante,",
                "c": "2018."
            }
        ],
        "270": [
            {
                "d": "Brasil"
            }
        ],
        "300": [
            {
                "a": "272 p.",
                "b": "il. ;",
                "c": "23cm."
            }
        ],
        "520": {
            "a": "Ter líderes capacitados em todos os níveis de uma organização é fundamental para o sucesso a longo prazo. Mesmo assim, em muitas empresas é comum que o pipeline de liderança - a arquitetura interna para o desenvolvimento de gestores - esteja comprometido ou nem sequer exista. Nesta edição revista de Pipeline de liderança, Ram Charan, Stephen Drotter e James Noel ampliaram o conteúdo para incorporar os desafios do mundo de hoje. Com base no trabalho realizado em mais de 100 empresas ao longo de 10 anos, eles compartilham o aprendizado obtido desde a publicação da primeira edição e oferecem seu modelo testado e comprovado para construir e desenvolver planos de carreira, planejar sucessões e formar líderes. O livro inclui dúvidas dos leitores e novas histórias, com casos bem-sucedidos de transição e também as soluções para possíveis problemas na implantação das mudanças. E mostra como um pipeline obstruído pode comprometer toda a gestão de uma empresa, com impacto significativo na rotatividade e nos resultados. \"O modelo de pipeline de liderança é capaz de transformar uma empresa. Seus conceitos são duradouros e simples o bastante para que gestores em todos os níveis possam compreender o que significa ser um líder altamente eficaz. Os autores oferecem as melhores ideias para o desenvolvimento da próxima geração de líderes\". -Abby Curnow-Chavez, sócia do TrispectiveGroup"
        },
        "650": [
            {
                "a": "Liderança"
            },
            {
                "a": "Administração de empresas"
            },
            {
                "a": "Gestão de pessoas"
            },
            {
                "a": "Comportamento organizacional"
            }
        ],
        "700": [
            {
                "a": "Noel, James L.,",
                "d": "1943-",
                "e": "Autor"
            },
            {
                "a": "Drotter, Stephen J.,",
                "d": "1942-",
                "e": "Autor"
            }
        ],
        "765": {
            "t": "The leadership pipeline"
        },
        "852": {
            "a": "Obras Gerais"
        },
        "990": {
            "a": "Monografia"
        }
    }
}